<?xml version="1.0" encoding="UTF-8"?><Nachrichtencenter xmlns="http://www.zdf.de/api/contentservice/v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" contentId="6019522" externalId="180f81a7-a4cb-4a8c-96d5-ecf35cb0a448" ref="http://www.zdf.de/api/v1/content/p12:6019522">  <visibleFrom>2012-12-11T22:51:57+01:00</visibleFrom>  <visibleTo xsi:nil="true"/>  <meta>    <Meta>      <contentVersion>647</contentVersion>      <domain/>      <metriken>      </metriken>      <publikationsDatum>2012-12-11T22:51:57+01:00</publikationsDatum>      <seitenrahmen/>      <tags>      </tags>      <topic/>      <webUrl/>    </Meta>  </meta>  <teaserBild/>  <teaserText/>  <teaserTitel></teaserTitel>  <titel></titel>  <rubriken>    <Rubrik>      <id>newsflash:Nachrichten</id>      <kurzmeldungen>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:51:01+01:00</datum>          <id>3399446</id>          <link/>          <teaserBild/>          <text>Deutschland h&#228;lt trotz der schroffen Absage der neuen griechischen Regierung an der Troika zur Kontrolle der Hilfsprogramme f&#252;r angeschlagene Eurol&#228;nder fest. Es gebe &quot;keinen Anlass, von diesem bew&#228;hrten Mechanismus abzuweichen&quot;, sagte die stellvertretende Regierungssprecherin Christiane Wirtz in Berlin. Es seien auch keine Anhaltspunkte bekannt, die EU-Kommission k&#246;nne davon Abstand nehmen. Das Finanzministerium betonte, Kontrollen wie von der Troika aus Kommission, Europ&#228;ischer Zentralbank und Internationalem W&#228;hrungsfonds seien im Vertrag zum Schutzschirm ESM verankert.</text>          <titel>Bundesregierung h&#228;lt an Troika fest</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:50:22+01:00</datum>          <id>3399452</id>          <link/>          <teaserBild/>          <text>Bundeskanzlerin Angela Merkel ist am Montag zu einem Kurzbesuch in Budapest eingetroffen. Nach der Ankunft traf sie mit dem ungarischen Ministerpr&#228;sidenten Viktor Orban zu einem Gespr&#228;ch zusammen, verlautete aus Delegationskreisen. Der rechtskonservative Politiker ist in der EU wegen seiner Anlehnung an Russland und wegen seines autorit&#228;ren Regierungsstils umstritten. Bei dem Treffen gehe es vor allem die Ukraine-Krise, hie&#223; es im Vorfeld im Ausw&#228;rtigen Amt in Berlin. Neben dem Treffen mit Orban stehen f&#252;r die Kanzlerin unter anderem Begegnungen mit Studenten auf dem Programm.</text>          <titel>Merkel trifft Ministerpr&#228;sident Orban</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:47:14+01:00</datum>          <id>3399437</id>          <link/>          <teaserBild/>          <text>Jeder sechste Grundsch&#252;ler zwischen sieben und zehn Jahren kann nicht schwimmen. Das geht aus Daten der bundesweiten Studie zur Kindergesundheit (KiGGS) hervor, die vom Robert Koch-Institut ver&#246;ffentlicht wurde. F&#252;r die Studie wurden sowohl Eltern als auch Kinder befragt. Demanch lernen M&#228;dchen h&#228;ufiger und im Durchschnitt auch etwas fr&#252;her schwimmen als Jungen. Auch Herkunftsunterschiede zeigten sich: Kinder mit niedrigem sozialen Status lernen seltener und im Schnitt anderthalb Jahre sp&#228;ter, sich im Wasser sicher fortzubewegen.</text>          <titel>Jeder sechste Grundsch&#252;ler kann nicht schwimmen</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:37:10+01:00</datum>          <id>3399357</id>          <link/>          <teaserBild/>          <text>Acht Monate nach dem Fund von zwei in Koffern verstauten Leichen steht in Stuttgart ein 48-J&#228;hriger vor Gericht. Die Anklage wirft ihm zweifachen Mord vor und geht von einer Beziehungstat aus. Unter Alkohol soll der Mann in der Nacht zum 30. Mai 2014 in seiner Stuttgarter Wohnung einen 50 Jahre alten Mann erschlagen und sp&#228;ter eine 47-j&#228;hrige Frau erstochen haben. Er habe die beiden vergleichsweise kleinen Leichen in die zwei Koffer gepackt und diese im Schlossgarten von Stuttgart abgestellt. Der Mann streittet die Taten ab.</text>          <titel>Leichen in Koffern versteckt - Angeklagter bestreitet Mordvorw&#252;rfe</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:07:40+01:00</datum>          <id>3399228</id>          <link/>          <teaserBild/>          <text>Die Regierung Australiens hat die Freilassung des in &#196;gypten inhaftierten australischen Journalisten Peter Greste begr&#252;&#223;t. &quot;Er ist unheimlich erleichtert&quot;, sagte Au&#223;enministerin Julie Bishop in Sydney nach einem Telefonat mit dem Reporter. Greste werde nach einer Erholungspause &quot;so schnell wie m&#246;glich&quot; zu seiner Familie nach Hause kommen. Der australische Journalist des arabischen Senders Al-Dschasira war am Sonntag nach einem Erlass des &#228;gyptischen Pr&#228;sidenten Abdel Fattah al-Sisi nach 400 Tagen im Gef&#228;ngnis auf freien Fu&#223; gekommen.</text>          <titel>Australien begr&#252;&#223;t Freilassung von Reporter in &#196;gypten</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:00:00+01:00</datum>          <id>3399069</id>          <link/>          <teaserBild/>          <text>Die SPD-Bundestagsfraktion zeigt sich alarmiert &#252;ber Berichte, wonach die USA Waffenlieferungen zur Unterst&#252;tzung der ukrainischen Regierung im Kampf gegen prorussische Separatisten nicht mehr ausschlie&#223;en. &quot;Waffenlieferungen der USA an die Ukraine w&#228;ren ein gef&#228;hrlicher Schritt, der schnell eine weitere Eskalation nach sich ziehen k&#246;nnte&quot;, sagte der au&#223;enpolitische Sprecher der SPD-Bundestagsfraktion, Niels Annen, der Nachrichtenagentur Reuters. Die USA erw&#228;gen offenbar Waffenlieferungen im Wert von drei Milliaren Dollar an die Ukraine.</text>          <titel>SPD-Fraktion warnt vor US-Waffenlieferungen an Ukraine</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:51:58+01:00</datum>          <id>3399205</id>          <link/>          <teaserBild/>          <text>Der neue griechische Regierungschef Alexis Tsipras sieht die Stabilit&#228;t des S&#252;dosten Europas in Gefahr, wenn Griechenland oder Zypern sich vom Euro verabschieden w&#252;rden. Ein Austritt Griechenlands oder Zyperns aus der Eurozone w&#228;re ein schwerer Schlag, erkl&#228;rte Tsipras nach einem Treffen mit dem zyprischen Staatspr&#228;sidenten Anastasiades in Nikosia. Die beiden EU-Staaten seien ein Stabilit&#228;tsfaktor im &#246;stlichen Mittelmeer trotz der aktuellen Finanzprobleme. Europa brauche &quot;heute mehr als je zuvor&quot; Wachstum, f&#252;gte Tsipras hinzu.</text>          <titel>Tsipras: Euro-Austritt w&#228;re Gefahr f&#252;r Stabilit&#228;t S&#252;dosteuropas</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:40:16+01:00</datum>          <id>3399125</id>          <link/>          <teaserBild/>          <text>Der Separatistenf&#252;hrer im ostukrainischen Donezk, Alexander Sachartschenko, hat eine &quot;Generalmobilmachung&quot; in den kommenden Tagen angek&#252;ndigt. Es sei geplant, bis zu 100.000 K&#228;mpfer in der selbst ernannten &quot;Volksrepublik Donezk&quot; mobil zu machen, sagte Sachartschenko der Nachrichtenagentur der Rebellen, DAN. Dies solle in zehn Tagen geschehen. Bei den j&#252;ngsten Gefechten zwischen ukrainischen Truppen und prorussischen Rebellen wurden nach ukrainischen Beh&#246;rdenangaben mindestens acht Menschen binnen 24 Stunden get&#246;tet.</text>          <titel>Ukrainische Rebellen k&#252;ndigen &quot;Generalmobilmachung&quot; an</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:14:04+01:00</datum>          <id>3399083</id>          <link/>          <teaserBild/>          <text>Die Stimmung in der Schweizer Industrie hat sich nach der Aufgabe des Franken- Mindestkurses durch die Schweizerische Notenbank (SNB) drastisch verschlechtert. Der Einkaufsmanagerindex f&#252;r das verarbeitende Gewerbe brach im Januar um 5,4 Punkte auf 48,2 Punkte ein. Ein derartiger Einbruch innerhalb eines Monats ist &#228;u&#223;erst selten. Die SNB hatte k&#252;rzlich ihren bisherigen Mindestkurs von 1,20 Franken zum Euro aufgegeben. Mit dem Mindestkurs hatte die Notenbank eine zu starke Aufwertung des Schweizer Franken verhindern wollen.</text>          <titel>Starker Franken verdirbt Schweizer Unternehmen die Stimmung</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:07:58+01:00</datum>          <id>3399014</id>          <link/>          <teaserBild/>          <text>Der angeschlagene Warenhauskonzern Karstadt will nach einem Bericht der &quot;S&#252;ddeutschen Zeitung&quot; in seinen Filialen mehr als jeden zehnten Arbeitsplatz abbauen. Die Zahl der Vollzeitstellen solle bis 2016 um 1.271 auf 8.170 reduziert werden, berichtete die Zeitung unter Berufung auf ein Zukunftskonzept des Unternehmens. Die Personalkosten sollten so um 64 Millionen auf 308 Millionen Euro gesenkt werden. Ver.di forderte die Karstadt-F&#252;hrung auf, zeitnah die Tarifverhandlungen wieder aufzunehmen.</text>          <titel>Karstadt will jeden 10. Arbeitsplatz in Filialen streichen</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:52:27+01:00</datum>          <id>3399028</id>          <link/>          <teaserBild/>          <text>Anl&#228;sslich des bevorstehenden Weltkrebstages teilte das Statistische Bundesamt in Wiesbaden mit, dass 25 Prozent aller im Jahr 2013 Verstorbenen einem Krebsleiden erlagen. Mit fast 224.000 Sterbef&#228;llen war Krebs nach den Herz-Kreislauferkrankungen damit die zweith&#228;ufigste Todesursache. M&#228;nner starben am h&#228;ufigsten an Tumoren der Verdauungsorgane wie Magen- oder Darmkrebs (38.987 Todesf&#228;lle), gefolgt von Lungen- und Bronchialkrebs mit 30.962 Sterbef&#228;llen. Auch bei den Frauen f&#252;hrten Krebserkrankungen der Verdauungsorgane zu den meisten Todesf&#228;llen (31.012).</text>          <titel>Jeder vierte Deutsche stirbt an Krebs</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:37:51+01:00</datum>          <id>3399016</id>          <link/>          <teaserBild/>          <text>Der SPD-Haushaltsexperte Johannes Kahrs hat zu Gelassenheit im Umgang mit der neuen griechischen Regierung aufgerufen. Das Problem in Athen sei, dass die Regierung ihre Wahlkampfversprechen nicht werde halten k&#246;nnen. Sie m&#252;sse nun einen Weg suchen, &quot;gesichtswahrend aus den Versprechungen wieder rauszukommen&quot;. Bayerns Finanzminister Markus S&#246;der (CSU) sprach sich derweil f&#252;r eine harte Haltung gegen&#252;ber Athen aus: &quot;Wir d&#252;rfen uns (...) von der neuen sozialistischen Regierung nicht unter Druck setzen lassen&quot;, sagte S&#246;der der &quot;Welt&quot;.</text>          <titel>SPD-Haushaltsexperte empfiehlt Gelassenheit gegen&#252;ber Athen</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:50:43+01:00</datum>          <id>3398825</id>          <link/>          <teaserBild/>          <text>In den USA ist Murmeltiertag und damit hat das kleine Pelztier &quot;Phil&quot; wieder das Sagen. Zum 129. Mal gibt der Nager seine allj&#228;hrliche Wetterprognose ab. Dazu wird &quot;Phil&quot; im W&#228;ldchen Gobbler&apos;s Knob in Punxsutawney (Bundesstaat Pennsylvania) aus seinem Bau gezogen. Kann er seinen Schatten sehen, m&#252;ssen die Amerikaner einer alten Legende zufolge sechs weitere Wochen Winterwetter erdulden. Sieht er ihn nicht, steht der Fr&#252;hling vor der T&#252;r. Richtig ernst nimmt das kaum jemand: In der Vergangenheit hatte &quot;Phil&quot; l&#228;ngst nicht immer den richtigen Riecher.</text>          <titel>Murmeltiertag: &quot;Phil&quot; sucht seinen Schatten</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:35:46+01:00</datum>          <id>3398773</id>          <link/>          <teaserBild/>          <text>Vor ihrem Besuch in Ungarn haben Menschenrechtler Bundeskanzlerin Angela Merkel zum Einsatz f&#252;r die Minderheit der Roma aufgefordert. &quot;Wir m&#246;chten, dass die Kanzlerin das Problem der rassistischen Hetze gegen Roma offen anspricht und zugleich Hilfe zur Verbesserung ihrer Lage anbietet&quot;, sagte die S&#252;dosteuropa-Referentin der Gesellschaft f&#252;r bedrohte V&#246;lker (GfbV), Jasna Causevic, der &quot;Neuen Osnabr&#252;cker Zeitung&quot;. Merkel trifft heute in Budapest mit Staatspr&#228;sident Viktor Orban und anderen ungarischen Politikern zusammen.</text>          <titel>Menschenrechtler fordern Einsatz f&#252;r Roma in Ungarn</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:11:25+01:00</datum>          <id>3398726</id>          <link/>          <teaserBild/>          <text>Die irische Billig-Airline Ryanair hat zum f&#252;nften Mal in Folge ihre Gewinnaussichten f&#252;r das laufende Gesch&#228;ftsjahr erh&#246;ht. In den zw&#246;lf Monaten bis Ende M&#228;rz 2015 rechnet das Unternehmen mit einem Gewinn von 840 bis 850 Millionen Euro. Ryanair nannte steigende Passagierzahlen und die niedrigen Treibstoffkosten als Gr&#252;nde. Im vergangenen Gesch&#228;ftsjahr hatte Ryanair 523 Millionen Euro Gewinn gemacht. Im Mai feiert Ryanair seinen 30. Geburtstag. Der erste Flug ging 1985 von Waterford in Irland nach London. Seitdem flog die Airline nach eigenen Angaben mehr als 750 Millionen Passagiere.</text>          <titel>Ryanair hebt Gewinnaussichten</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:56:42+01:00</datum>          <id>3398701</id>          <link/>          <teaserBild/>          <text>Die Konfliktparteien im S&#252;dsudan haben nach z&#228;hem Ringen eine Vereinbarung &#252;ber eine sofortige Waffenruhe und die k&#252;nftige Machtaufteilung innerhalb der Regierung getroffen. Nach tagelangen Verhandlungen in der &#228;thiopischen Hauptstadt Addis Abeba unterzeichneten Pr&#228;sident Salva Kiir und sein Widersacher Riek Machar in der Nacht zum Montag ein entsprechendes Abkommen. Demnach werde Kiir Staatschef bleiben, w&#228;hrend Machar wieder als Vizepr&#228;sident eingesetzt werden soll, berichtete die Zeitung &quot;Sudan Tribune&quot;. Machar war schon fr&#252;her Kiirs Stellvertreter.</text>          <titel>S&#252;dsudans Konfliktparteien einigen sich auf Machtaufteilung</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:39:34+01:00</datum>          <id>3398692</id>          <link/>          <teaserBild/>          <text>Der Zentralrat der Juden in Deutschland warnt vor einem wachsenden Einfluss rechtspopulistischer Netzwerke. Der &quot;Neuen Osnabr&#252;cker Zeitung&quot; sagte der Zentralratsvorsitzende Josef Schuster, diese rechten Gruppierungen st&#252;nden etablierten rechtsextremen Parteien wie der NPD in ihrer Gef&#228;hrlichkeit f&#252;r eine pluralistische Gesellschaft in nichts nach. Namentlich nannte der Zentralratsvorsitzende den reichweitestarken Web-Blog &quot;Politically Incorrect&quot; (PI). &quot;Dort wird Hetze &#252;belster Sorte betrieben&quot;, sagte Schuster.</text>          <titel>Zentralratschef Schuster warnt vor Web-Blog &quot;Politically Incorrect&quot;</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:16:01+01:00</datum>          <id>3398675</id>          <link/>          <teaserBild/>          <text>Nach der Ermordung zweier japanischer Geiseln durch die Terrormiliz Islamischer Staat (IS) hat die Regierung in Tokio eine Debatte &#252;ber m&#246;gliche Rettungseins&#228;tze durch das eigene Milit&#228;r angeschoben. Nach gegenw&#228;rtiger Rechtslage sei es Japans Selbstverteidigungsstreitkr&#228;ften nicht m&#246;glich, in Gefahr geratene Japaner im Ausland zu retten, sagte Ministerpr&#228;sident Shinzo Abe. Er wolle &#252;ber ein Rahmenwerk beraten. Der IS hatte am Wochenende ein Video von der Ermordung des Journalisten Goto ver&#246;ffentlicht. Japans Regierung stufte die Aufnahmen als authentisch ein.</text>          <titel>Japan will nach IS-Geiselmord mehr M&#246;glichkeiten f&#252;r Rettungseins&#228;tze</titel>          <typ>Politik</typ>          <video>            <Video contentId="36998268" externalId="vcms:2333776" ref="http://www.zdf.de/api/v1/content/p12:36998268">              <visibleFrom>2015-02-02T09:56:58+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>1</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-02-02T09:56:58+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg144x81blob/10930482</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg476x268blob/10930477</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg144x81blob/10930482</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg644x363blob/10930480</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg946x532blob/10930484</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg644x363blob/10930480</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg94x65blob/10930468</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg672x378blob/10930481</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Über die Tötung des Journalisten Kenji Goto durch den IS, sagten manche Japaner "das ist für uns so schlimm, wie das Attentat gegen Charlie Hebdo für Frankreich", so ZDF-Korrespondent Thomas Reichart.</richtext:p></richtext:div></teaserText>              <teaserTitel>Tote Geiseln: &quot;Japan steht unter Schock&quot;</teaserTitel>              <titel>Tote Geiseln: &quot;Japan steht unter Schock&quot;</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333776/Tote-Geiseln-Japan-steht-unter-Schock</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333776</url>                </Link>              </vcmsLinkXML>              <hauptverortung>morgenmagazin</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:59:07+01:00</datum>          <id>3398646</id>          <link/>          <teaserBild/>          <text>Politiker der Union haben Forderungen der SPD nach einem Einwanderungsgesetz mit einem flexiblen Punktesystem eine Absage erteilt. CSU-Landesgruppenchefin Gerda Hasselfeldt sagte der &quot;Passauer Neuen Presse&quot;, neue Zuwanderungsregeln w&#252;rden nicht ben&#246;tigt. Der SPD-Fraktionschef Thomas Oppermann hatte vorgeschlagen, die Einwanderung nach Deutschland mit einem Punktesystem zu regeln. K&#228;men viele Einwanderer aus der EU, brauche Deutschland weniger von au&#223;erhalb Europas, erkl&#228;rte er. Je h&#246;her der Bedarf, desto niedriger die ben&#246;tigte Punktezahl.</text>          <titel>Unionspolitiker lehnen SPD-Forderung zur Einwanderung ab</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:38:08+01:00</datum>          <id>3398595</id>          <link/>          <teaserBild/>          <text>Im nordfranz&#246;sischen Lille beginnt um 14 Uhr der Prozess gegen den fr&#252;heren IWF-Chef Dominique Strauss-Kahn wegen des Vorwurfs der Zuh&#228;lterei. Der einstige sozialistische Spitzenpolitiker muss sich bei dem auf drei Wochen angesetzten Prozess wegen Sexpartys mit Callgirls verantworten, die er mitorganisiert haben soll. Der 65-J&#228;hrige r&#228;umt die Teilnahme an den Partys teilweise ein - er will aber nicht gewusst haben, dass es sich bei den Frauen um Prostituierte handelte. Neben Strauss-Kahn stehen 13 weitere Angeklagte vor Gericht.</text>          <titel>Dominique Strauss-Kahn wegen Zuh&#228;lterei vor Gericht</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>      </kurzmeldungen>      <titel>&#220;berblick</titel>    </Rubrik>    <Rubrik>      <id>newsflash:Nachrichten/Politik</id>      <kurzmeldungen>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:51:01+01:00</datum>          <id>3399446</id>          <link/>          <teaserBild/>          <text>Deutschland h&#228;lt trotz der schroffen Absage der neuen griechischen Regierung an der Troika zur Kontrolle der Hilfsprogramme f&#252;r angeschlagene Eurol&#228;nder fest. Es gebe &quot;keinen Anlass, von diesem bew&#228;hrten Mechanismus abzuweichen&quot;, sagte die stellvertretende Regierungssprecherin Christiane Wirtz in Berlin. Es seien auch keine Anhaltspunkte bekannt, die EU-Kommission k&#246;nne davon Abstand nehmen. Das Finanzministerium betonte, Kontrollen wie von der Troika aus Kommission, Europ&#228;ischer Zentralbank und Internationalem W&#228;hrungsfonds seien im Vertrag zum Schutzschirm ESM verankert.</text>          <titel>Bundesregierung h&#228;lt an Troika fest</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:50:22+01:00</datum>          <id>3399452</id>          <link/>          <teaserBild/>          <text>Bundeskanzlerin Angela Merkel ist am Montag zu einem Kurzbesuch in Budapest eingetroffen. Nach der Ankunft traf sie mit dem ungarischen Ministerpr&#228;sidenten Viktor Orban zu einem Gespr&#228;ch zusammen, verlautete aus Delegationskreisen. Der rechtskonservative Politiker ist in der EU wegen seiner Anlehnung an Russland und wegen seines autorit&#228;ren Regierungsstils umstritten. Bei dem Treffen gehe es vor allem die Ukraine-Krise, hie&#223; es im Vorfeld im Ausw&#228;rtigen Amt in Berlin. Neben dem Treffen mit Orban stehen f&#252;r die Kanzlerin unter anderem Begegnungen mit Studenten auf dem Programm.</text>          <titel>Merkel trifft Ministerpr&#228;sident Orban</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:37:10+01:00</datum>          <id>3399357</id>          <link/>          <teaserBild/>          <text>Acht Monate nach dem Fund von zwei in Koffern verstauten Leichen steht in Stuttgart ein 48-J&#228;hriger vor Gericht. Die Anklage wirft ihm zweifachen Mord vor und geht von einer Beziehungstat aus. Unter Alkohol soll der Mann in der Nacht zum 30. Mai 2014 in seiner Stuttgarter Wohnung einen 50 Jahre alten Mann erschlagen und sp&#228;ter eine 47-j&#228;hrige Frau erstochen haben. Er habe die beiden vergleichsweise kleinen Leichen in die zwei Koffer gepackt und diese im Schlossgarten von Stuttgart abgestellt. Der Mann streittet die Taten ab.</text>          <titel>Leichen in Koffern versteckt - Angeklagter bestreitet Mordvorw&#252;rfe</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:07:40+01:00</datum>          <id>3399228</id>          <link/>          <teaserBild/>          <text>Die Regierung Australiens hat die Freilassung des in &#196;gypten inhaftierten australischen Journalisten Peter Greste begr&#252;&#223;t. &quot;Er ist unheimlich erleichtert&quot;, sagte Au&#223;enministerin Julie Bishop in Sydney nach einem Telefonat mit dem Reporter. Greste werde nach einer Erholungspause &quot;so schnell wie m&#246;glich&quot; zu seiner Familie nach Hause kommen. Der australische Journalist des arabischen Senders Al-Dschasira war am Sonntag nach einem Erlass des &#228;gyptischen Pr&#228;sidenten Abdel Fattah al-Sisi nach 400 Tagen im Gef&#228;ngnis auf freien Fu&#223; gekommen.</text>          <titel>Australien begr&#252;&#223;t Freilassung von Reporter in &#196;gypten</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:00:00+01:00</datum>          <id>3399069</id>          <link/>          <teaserBild/>          <text>Die SPD-Bundestagsfraktion zeigt sich alarmiert &#252;ber Berichte, wonach die USA Waffenlieferungen zur Unterst&#252;tzung der ukrainischen Regierung im Kampf gegen prorussische Separatisten nicht mehr ausschlie&#223;en. &quot;Waffenlieferungen der USA an die Ukraine w&#228;ren ein gef&#228;hrlicher Schritt, der schnell eine weitere Eskalation nach sich ziehen k&#246;nnte&quot;, sagte der au&#223;enpolitische Sprecher der SPD-Bundestagsfraktion, Niels Annen, der Nachrichtenagentur Reuters. Die USA erw&#228;gen offenbar Waffenlieferungen im Wert von drei Milliaren Dollar an die Ukraine.</text>          <titel>SPD-Fraktion warnt vor US-Waffenlieferungen an Ukraine</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:51:58+01:00</datum>          <id>3399205</id>          <link/>          <teaserBild/>          <text>Der neue griechische Regierungschef Alexis Tsipras sieht die Stabilit&#228;t des S&#252;dosten Europas in Gefahr, wenn Griechenland oder Zypern sich vom Euro verabschieden w&#252;rden. Ein Austritt Griechenlands oder Zyperns aus der Eurozone w&#228;re ein schwerer Schlag, erkl&#228;rte Tsipras nach einem Treffen mit dem zyprischen Staatspr&#228;sidenten Anastasiades in Nikosia. Die beiden EU-Staaten seien ein Stabilit&#228;tsfaktor im &#246;stlichen Mittelmeer trotz der aktuellen Finanzprobleme. Europa brauche &quot;heute mehr als je zuvor&quot; Wachstum, f&#252;gte Tsipras hinzu.</text>          <titel>Tsipras: Euro-Austritt w&#228;re Gefahr f&#252;r Stabilit&#228;t S&#252;dosteuropas</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:40:16+01:00</datum>          <id>3399125</id>          <link/>          <teaserBild/>          <text>Der Separatistenf&#252;hrer im ostukrainischen Donezk, Alexander Sachartschenko, hat eine &quot;Generalmobilmachung&quot; in den kommenden Tagen angek&#252;ndigt. Es sei geplant, bis zu 100.000 K&#228;mpfer in der selbst ernannten &quot;Volksrepublik Donezk&quot; mobil zu machen, sagte Sachartschenko der Nachrichtenagentur der Rebellen, DAN. Dies solle in zehn Tagen geschehen. Bei den j&#252;ngsten Gefechten zwischen ukrainischen Truppen und prorussischen Rebellen wurden nach ukrainischen Beh&#246;rdenangaben mindestens acht Menschen binnen 24 Stunden get&#246;tet.</text>          <titel>Ukrainische Rebellen k&#252;ndigen &quot;Generalmobilmachung&quot; an</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:37:51+01:00</datum>          <id>3399016</id>          <link/>          <teaserBild/>          <text>Der SPD-Haushaltsexperte Johannes Kahrs hat zu Gelassenheit im Umgang mit der neuen griechischen Regierung aufgerufen. Das Problem in Athen sei, dass die Regierung ihre Wahlkampfversprechen nicht werde halten k&#246;nnen. Sie m&#252;sse nun einen Weg suchen, &quot;gesichtswahrend aus den Versprechungen wieder rauszukommen&quot;. Bayerns Finanzminister Markus S&#246;der (CSU) sprach sich derweil f&#252;r eine harte Haltung gegen&#252;ber Athen aus: &quot;Wir d&#252;rfen uns (...) von der neuen sozialistischen Regierung nicht unter Druck setzen lassen&quot;, sagte S&#246;der der &quot;Welt&quot;.</text>          <titel>SPD-Haushaltsexperte empfiehlt Gelassenheit gegen&#252;ber Athen</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:35:46+01:00</datum>          <id>3398773</id>          <link/>          <teaserBild/>          <text>Vor ihrem Besuch in Ungarn haben Menschenrechtler Bundeskanzlerin Angela Merkel zum Einsatz f&#252;r die Minderheit der Roma aufgefordert. &quot;Wir m&#246;chten, dass die Kanzlerin das Problem der rassistischen Hetze gegen Roma offen anspricht und zugleich Hilfe zur Verbesserung ihrer Lage anbietet&quot;, sagte die S&#252;dosteuropa-Referentin der Gesellschaft f&#252;r bedrohte V&#246;lker (GfbV), Jasna Causevic, der &quot;Neuen Osnabr&#252;cker Zeitung&quot;. Merkel trifft heute in Budapest mit Staatspr&#228;sident Viktor Orban und anderen ungarischen Politikern zusammen.</text>          <titel>Menschenrechtler fordern Einsatz f&#252;r Roma in Ungarn</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:56:42+01:00</datum>          <id>3398701</id>          <link/>          <teaserBild/>          <text>Die Konfliktparteien im S&#252;dsudan haben nach z&#228;hem Ringen eine Vereinbarung &#252;ber eine sofortige Waffenruhe und die k&#252;nftige Machtaufteilung innerhalb der Regierung getroffen. Nach tagelangen Verhandlungen in der &#228;thiopischen Hauptstadt Addis Abeba unterzeichneten Pr&#228;sident Salva Kiir und sein Widersacher Riek Machar in der Nacht zum Montag ein entsprechendes Abkommen. Demnach werde Kiir Staatschef bleiben, w&#228;hrend Machar wieder als Vizepr&#228;sident eingesetzt werden soll, berichtete die Zeitung &quot;Sudan Tribune&quot;. Machar war schon fr&#252;her Kiirs Stellvertreter.</text>          <titel>S&#252;dsudans Konfliktparteien einigen sich auf Machtaufteilung</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:39:34+01:00</datum>          <id>3398692</id>          <link/>          <teaserBild/>          <text>Der Zentralrat der Juden in Deutschland warnt vor einem wachsenden Einfluss rechtspopulistischer Netzwerke. Der &quot;Neuen Osnabr&#252;cker Zeitung&quot; sagte der Zentralratsvorsitzende Josef Schuster, diese rechten Gruppierungen st&#252;nden etablierten rechtsextremen Parteien wie der NPD in ihrer Gef&#228;hrlichkeit f&#252;r eine pluralistische Gesellschaft in nichts nach. Namentlich nannte der Zentralratsvorsitzende den reichweitestarken Web-Blog &quot;Politically Incorrect&quot; (PI). &quot;Dort wird Hetze &#252;belster Sorte betrieben&quot;, sagte Schuster.</text>          <titel>Zentralratschef Schuster warnt vor Web-Blog &quot;Politically Incorrect&quot;</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T08:16:01+01:00</datum>          <id>3398675</id>          <link/>          <teaserBild/>          <text>Nach der Ermordung zweier japanischer Geiseln durch die Terrormiliz Islamischer Staat (IS) hat die Regierung in Tokio eine Debatte &#252;ber m&#246;gliche Rettungseins&#228;tze durch das eigene Milit&#228;r angeschoben. Nach gegenw&#228;rtiger Rechtslage sei es Japans Selbstverteidigungsstreitkr&#228;ften nicht m&#246;glich, in Gefahr geratene Japaner im Ausland zu retten, sagte Ministerpr&#228;sident Shinzo Abe. Er wolle &#252;ber ein Rahmenwerk beraten. Der IS hatte am Wochenende ein Video von der Ermordung des Journalisten Goto ver&#246;ffentlicht. Japans Regierung stufte die Aufnahmen als authentisch ein.</text>          <titel>Japan will nach IS-Geiselmord mehr M&#246;glichkeiten f&#252;r Rettungseins&#228;tze</titel>          <typ>Politik</typ>          <video>            <Video contentId="36998268" externalId="vcms:2333776" ref="http://www.zdf.de/api/v1/content/p12:36998268">              <visibleFrom>2015-02-02T09:56:58+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>1</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-02-02T09:56:58+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg144x81blob/10930482</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg476x268blob/10930477</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg144x81blob/10930482</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg644x363blob/10930480</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg946x532blob/10930484</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg644x363blob/10930480</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg94x65blob/10930468</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg298x168blob/10930478</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg672x378blob/10930481</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Thomas Reichart</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333776/timg485x273blob/10930470</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Über die Tötung des Journalisten Kenji Goto durch den IS, sagten manche Japaner "das ist für uns so schlimm, wie das Attentat gegen Charlie Hebdo für Frankreich", so ZDF-Korrespondent Thomas Reichart.</richtext:p></richtext:div></teaserText>              <teaserTitel>Tote Geiseln: &quot;Japan steht unter Schock&quot;</teaserTitel>              <titel>Tote Geiseln: &quot;Japan steht unter Schock&quot;</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333776/Tote-Geiseln-Japan-steht-unter-Schock</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333776</url>                </Link>              </vcmsLinkXML>              <hauptverortung>morgenmagazin</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:59:07+01:00</datum>          <id>3398646</id>          <link/>          <teaserBild/>          <text>Politiker der Union haben Forderungen der SPD nach einem Einwanderungsgesetz mit einem flexiblen Punktesystem eine Absage erteilt. CSU-Landesgruppenchefin Gerda Hasselfeldt sagte der &quot;Passauer Neuen Presse&quot;, neue Zuwanderungsregeln w&#252;rden nicht ben&#246;tigt. Der SPD-Fraktionschef Thomas Oppermann hatte vorgeschlagen, die Einwanderung nach Deutschland mit einem Punktesystem zu regeln. K&#228;men viele Einwanderer aus der EU, brauche Deutschland weniger von au&#223;erhalb Europas, erkl&#228;rte er. Je h&#246;her der Bedarf, desto niedriger die ben&#246;tigte Punktezahl.</text>          <titel>Unionspolitiker lehnen SPD-Forderung zur Einwanderung ab</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T06:53:25+01:00</datum>          <id>3398568</id>          <link/>          <teaserBild/>          <text>Die USA erw&#228;gen einem Zeitungsbericht zufolge offenbar nun doch, die Ukraine mit Waffen zu beliefern. Wie die &quot;New York Times&quot; berichtete, sind sowohl Au&#223;enminister John Kerry als auch Generalstabschef Martin Dempsey &quot;offen&quot; f&#252;r Gespr&#228;che &#252;ber Waffenlieferungen an die ukrainischen Regierungstruppen. Die Sprecherin des Nationalen Sicherheitsrats der USA sagte, der Fokus liege weiterhin auf einer &quot;diplomatischen L&#246;sung&quot; des Ukraine-Konflikts. Gleichwohl w&#252;rden regelm&#228;&#223;ig auch &quot;andere Optionen&quot; gepr&#252;ft, die die Grundlage f&#252;r eine L&#246;sung bilden k&#246;nnten.</text>          <titel>USA erw&#228;gen offenbar Waffenlieferungen an die Ukraine</titel>          <typ>Politik</typ>          <video>            <Video externalId="vcms:2333838" ref="http://www.zdf.de/api/v1/content/vcms:2333838">              <visibleFrom>2015-02-02T08:36:00+01:00</visibleFrom>              <visibleTo>2016-02-02T08:34:00+01:00</visibleTo>              <meta/>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg144x81blob/10930617</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg476x268blob/10930612</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg144x81blob/10930617</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg298x168blob/10930613</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg298x168blob/10930613</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg644x363blob/10930615</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg485x273blob/10930605</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg946x532blob/10930619</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg485x273blob/10930605</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg298x168blob/10930613</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg644x363blob/10930615</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg94x65blob/10930603</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg298x168blob/10930613</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg672x378blob/10930616</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg485x273blob/10930605</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Roland Strumpf</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333838/timg485x273blob/10930605</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>"Der diplomatische Weg hat bis jetzt zu gar nichts geführt. Die USA überlegt, Kiew mit Waffen zu versorgen. Berlin glaubt weiterhin an eine diplomatischen Lösung", so ZDF-Reporter Roland Strumpf.</richtext:p></richtext:div></teaserText>              <teaserTitel/>              <titel>Ukraine: &quot;Geduld geht zu Ende&quot;</titel>              <contextLink/>              <copyright></copyright>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333838/Ukraine-Geduld-geht-zu-Ende</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333838</url>                </Link>              </vcmsLinkXML>              <hauptverortung/>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T06:37:43+01:00</datum>          <id>3398553</id>          <link/>          <teaserBild/>          <text>Zypern, Rom, Paris und Br&#252;ssel - diese Stationen stehen auf der Reiseliste von Griechenlands Regierungschef Tsipras. Tsipras will f&#252;r seine Vorschl&#228;ge zur L&#246;sung der Schuldenkrise werben. Athen bereitet ein eigenes Spar- und Reformprogramm vor und hat die Mission der &quot;Troika&quot; aus Kontrolleuren der Geldgeber von EU, Internationalem W&#228;hrungsfonds und Europ&#228;ischer Zentralbank f&#252;r beendet erkl&#228;rt. Nach scharfen T&#246;nen zeigte sich Tsipras inzwischen jedoch vers&#246;hnlicher und stellte einen Kompromiss mit den Euro-Partnern in Aussicht.</text>          <titel>Griechischer Regierungschef Tsipras auf Europa-Tour</titel>          <typ>Politik</typ>          <video>            <Video externalId="vcms:2333750" ref="http://www.zdf.de/api/v1/content/vcms:2333750">              <visibleFrom>2015-02-02T06:26:00+01:00</visibleFrom>              <visibleTo>2016-02-02T06:23:00+01:00</visibleTo>              <meta/>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg144x81blob/10939016</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg476x268blob/10939011</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg144x81blob/10939016</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg298x168blob/10939012</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg298x168blob/10939012</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg644x363blob/10939014</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg485x273blob/10939004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg946x532blob/10939018</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg485x273blob/10939004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg298x168blob/10939012</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg644x363blob/10939014</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg94x65blob/10939002</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg298x168blob/10939012</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg672x378blob/10939015</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg485x273blob/10939004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Giannis Varoufakis (links) und Michel Sapin</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333750/timg485x273blob/10939004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Die Signale aus Athen werden versöhnlicher: In Paris hat Griechenlands Finanzminister Varoufakis für den Reformkurs seines Landes geworben. Auch Deutschland will er bald besuchen.</richtext:p></richtext:div></teaserText>              <teaserTitel/>              <titel>Griechenland sucht Verb&#252;ndete</titel>              <contextLink/>              <copyright></copyright>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333750/Griechenland-sucht-Verbuendete</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333750</url>                </Link>              </vcmsLinkXML>              <hauptverortung/>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T06:25:13+01:00</datum>          <id>3398544</id>          <link/>          <teaserBild/>          <text>Die Organisation &quot;Reporter ohne Grenzen&quot; hat Kanzlerin Angela Merkel (CDU) aufgefordert, bei ihrem Treffen mit Ungarns Ministerpr&#228;sident Viktor Orban auf mehr Meinungsfreiheit zu pochen. &quot;Orban hat in Ungarn ein ganzes Arsenal repressiver Gesetze gegen unabh&#228;ngigen Journalismus in Stellung gebracht und die staatliche Kontrolle &#252;ber die Medien massiv ausgeweitet&quot;, sagte Vorstandssprecherin Astrid Frohloff. Merkel reist heute in die ungarische Hauptstadt Budapest. Orban ist wegen des von ihm betriebenen Demokratie-Abbaus in der Kritik.</text>          <titel>Reporter ohne Grenzen: Merkel muss Orbans Medien-Politik kritisieren</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T06:04:07+01:00</datum>          <id>3398393</id>          <link/>          <teaserBild/>          <text>Nach dem islamistischen Terroranschlag gegen &quot;Charlie Hebdo&quot; im Januar setzt das franz&#246;sische Satiremagazin sein Erscheinen vorerst aus. Das Magazin werde in einigen Wochen wieder an den Zeitungskiosken ausliegen, so die Redaktion auf ihrer Homepage. Die Mitarbeiter seien m&#252;de und ersch&#246;pft, erkl&#228;rte Anne Hommel, die seit dem Anschlag am 7. Januar mit zw&#246;lf Toten f&#252;r die &#214;ffentlichkeitsarbeit zust&#228;ndig ist. Die erste Ausgabe nach dem Anschlag war wegen gro&#223;er Nachfrage insgesamt sieben Millionen mal gedruckt worden. Zuvor lag die Auflage bei etwa 60.000 Exemplaren.</text>          <titel>Satiremagazin Charlie Hebdo macht Pause</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T05:53:29+01:00</datum>          <id>3398374</id>          <link/>          <teaserBild/>          <text>Erstmals seit mehr als f&#252;nf Jahren reist Bundeskanzlerin Merkel heute nach Ungarn. In Budapest kommt sie zun&#228;chst mit Ministerpr&#228;sident Orban zusammen. Zudem f&#252;hrt sie Gespr&#228;che mit Pr&#228;sident Ader, deutschen Unternehmensvertretern, Studenten und Vertretern j&#252;discher Glaubensgemeinschaften. Deutschland und andere europ&#228;ische Staaten sind seit langem besorgt &#252;ber die Entwicklung in Ungarn, wo Orban seit 2010 regiert. Kritiker werfen dem ungarischen Ministerpr&#228;sident eine antidemokratische Politik sowie die Einschr&#228;nkung der B&#252;rgerrechte vor.</text>          <titel>Bundeskanzlerin Merkel trifft Regierungsvertreter in Ungarn</titel>          <typ>Politik</typ>          <video>            <Video contentId="36996036" externalId="vcms:2333758" ref="http://www.zdf.de/api/v1/content/p12:36996036">              <visibleFrom>2015-02-02T07:03:58+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>1</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-02-02T07:03:58+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg144x81blob/10938979</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg476x268blob/10938974</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg144x81blob/10938979</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg298x168blob/10938975</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg298x168blob/10938975</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg644x363blob/10938977</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg485x273blob/10938967</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg946x532blob/10938981</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg485x273blob/10938967</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg298x168blob/10938975</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg644x363blob/10938977</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg94x65blob/10938965</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg298x168blob/10938975</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg672x378blob/10938978</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg485x273blob/10938967</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>Viktor Orban und Angela Merkel</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333758/timg485x273blob/10938967</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>In Budapest trifft Merkel den ungarischen Ministerpräsidenten, Viktor Orban. Der rechtskonservative Politiker ist wegen seiner Nähe zu Russland und seines autoritären Regierungsstils sehr umstritten. </richtext:p></richtext:div></teaserText>              <teaserTitel>Bundeskanzlerin Merkel reist nach Ungarn</teaserTitel>              <titel>Bundeskanzlerin Merkel reist nach Ungarn</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333758/Bundeskanzlerin-Merkel-reist-nach-Ungarn</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333758</url>                </Link>              </vcmsLinkXML>              <hauptverortung>morgenmagazin</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T05:42:53+01:00</datum>          <id>3398362</id>          <link/>          <teaserBild/>          <text>Der Sicherheitsrat der Vereinten Nationen hat die Hinrichtung eines japanischen Journalisten durch die Terrormiliz Islamischer Staat (IS) als &quot;abscheulichen und feigen Mord&quot; scharf verurteilt. Dieses Verbrechen sei eine &quot;tragische Erinnerung&quot; an die zunehmenden Gefahren f&#252;r Journalisten, hei&#223;t es in einer Erkl&#228;rung. Dschihadisten hatten am Samstagabend im Internet ein Video verbreitet, in dem der abgetrennte Kopf des japanischen Journalisten Kenji Goto gezeigt wurde. Der Sicherheitsrat forderte zudem die umgehende Freislassung aller Geiseln.</text>          <titel>UN-Sicherheitsrat verurteilt Hinrichtung durch IS-Terrormiliz</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T23:47:16+01:00</datum>          <id>3398350</id>          <link/>          <teaserBild/>          <text>Rund 400 Migranten aus Afrika haben den Grenzzaun zwischen Marokko und der spanischen Nordafrika-Exklave Melilla zu st&#252;rmen versucht. Die Fl&#252;chtlinge seien am Sonntag aber von spanischen Wachposten abgewehrt worden, teilte das Innenministerium in Madrid mit. Im Januar n&#228;herten sich fast jeden Tag Gruppen von rund 1.000 Migranten dem Grenzzaun, wie es weiter hie&#223;. Tausende Afrikaner leben illegal in Marokko und versuchen, von dort aus die beiden spanischen Exklaven Melilla und Ceuta zu erreichen. Sie versprechen sich davon, auf diese Weise in die EU zu reisen.</text>          <titel>400 Migranten st&#252;rmen spanische Exklave Melilla</titel>          <typ>Politik</typ>          <video/>        </Kurzmeldung>      </kurzmeldungen>      <titel>Politik</titel>    </Rubrik>    <Rubrik>      <id>newsflash:Nachrichten/Wirtschaft</id>      <kurzmeldungen>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:14:04+01:00</datum>          <id>3399083</id>          <link/>          <teaserBild/>          <text>Die Stimmung in der Schweizer Industrie hat sich nach der Aufgabe des Franken- Mindestkurses durch die Schweizerische Notenbank (SNB) drastisch verschlechtert. Der Einkaufsmanagerindex f&#252;r das verarbeitende Gewerbe brach im Januar um 5,4 Punkte auf 48,2 Punkte ein. Ein derartiger Einbruch innerhalb eines Monats ist &#228;u&#223;erst selten. Die SNB hatte k&#252;rzlich ihren bisherigen Mindestkurs von 1,20 Franken zum Euro aufgegeben. Mit dem Mindestkurs hatte die Notenbank eine zu starke Aufwertung des Schweizer Franken verhindern wollen.</text>          <titel>Starker Franken verdirbt Schweizer Unternehmen die Stimmung</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:07:58+01:00</datum>          <id>3399014</id>          <link/>          <teaserBild/>          <text>Der angeschlagene Warenhauskonzern Karstadt will nach einem Bericht der &quot;S&#252;ddeutschen Zeitung&quot; in seinen Filialen mehr als jeden zehnten Arbeitsplatz abbauen. Die Zahl der Vollzeitstellen solle bis 2016 um 1.271 auf 8.170 reduziert werden, berichtete die Zeitung unter Berufung auf ein Zukunftskonzept des Unternehmens. Die Personalkosten sollten so um 64 Millionen auf 308 Millionen Euro gesenkt werden. Ver.di forderte die Karstadt-F&#252;hrung auf, zeitnah die Tarifverhandlungen wieder aufzunehmen.</text>          <titel>Karstadt will jeden 10. Arbeitsplatz in Filialen streichen</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:11:25+01:00</datum>          <id>3398726</id>          <link/>          <teaserBild/>          <text>Die irische Billig-Airline Ryanair hat zum f&#252;nften Mal in Folge ihre Gewinnaussichten f&#252;r das laufende Gesch&#228;ftsjahr erh&#246;ht. In den zw&#246;lf Monaten bis Ende M&#228;rz 2015 rechnet das Unternehmen mit einem Gewinn von 840 bis 850 Millionen Euro. Ryanair nannte steigende Passagierzahlen und die niedrigen Treibstoffkosten als Gr&#252;nde. Im vergangenen Gesch&#228;ftsjahr hatte Ryanair 523 Millionen Euro Gewinn gemacht. Im Mai feiert Ryanair seinen 30. Geburtstag. Der erste Flug ging 1985 von Waterford in Irland nach London. Seitdem flog die Airline nach eigenen Angaben mehr als 750 Millionen Passagiere.</text>          <titel>Ryanair hebt Gewinnaussichten</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T21:55:56+01:00</datum>          <id>3397505</id>          <link/>          <teaserBild/>          <text>In der deutschen Luftfahrtindustrie sind weitere Arbeitsk&#228;mpfe n&#228;her ger&#252;ckt. Nach den Lufthansa-Piloten der Vereinigung Cockpit haben nun auch die in der Gewerkschaft Ufo organisierten Flugbegleiter in einer Urabstimmung gr&#252;nes Licht f&#252;r Streiks gegeben. Die Gerwerkschaftsmitglieder verschiedener Airlines stimmten mit 93,3 Prozent f&#252;r Ja. Von den etwa 20.000 Wahlberechtigten nahmen 52,4 Prozent teil. Verhandlungen zur betrieblichen Altersversorgung und &#220;bergangsrenten der Lufthansa-Flugbegleiter sind bisher gescheitert.</text>          <titel>Flugbegleiter stimmen Arbeitsk&#228;mpfen bei Airlines zu</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-31T17:54:05+01:00</datum>          <id>3393323</id>          <link/>          <teaserBild/>          <text>Die Autohersteller Toyota, Honda und Chrysler m&#252;ssen wegen m&#246;glicher AirbagProbleme in den USA mehr als zwei Millionen Fahrzeuge in die Werkst&#228;tten zur&#252;ckrufen. Laut US-amerikanischem Transportministerium k&#246;nnten die Airbags unvermittelt ausgel&#246;st werden. Es sei schon einmal mit R&#252;ckrufen versucht worden, den Defekt zu beheben, allerdings nicht in allen F&#228;llen mit Erfolg. Es geht dabei um Modelle verschiedener Marken der Jahre 2002 bis 2004. Von den 2,12 Millionen Autos seien etwa eine Million Fahrzeuge der Marken Toyota und Honda betroffen.</text>          <titel>Toyota, Honda und Chrysler rufen &#252;ber zwei Millionen Autos zur&#252;ck</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-31T12:03:44+01:00</datum>          <id>3390988</id>          <link/>          <teaserBild/>          <text>Die Deutsche Post DHL hat in ihren umstrittenen neuen Sub-Gesellschaften schon 1.000 Mitarbeiter eingestellt. &quot;Es haben bereits 1.000 Menschen Vertr&#228;ge bei Delivery unterschrieben, wenige Tage nachdem wir die Pl&#228;ne bekannt gegeben hatten&quot;, sagte Post-Vorstand J&#252;rgen Gerdes der &quot;Wirtschaftswoche&quot;. In 49 Regionalgesellschaften will die Post unter dem Namen DHL Delivery bis zu 20.000 Arbeitspl&#228;tze schaffen. Der Plan wird von Gewerkschaftern scharf kritisiert, weil nicht nach Haustarif, sondern nach Tarif der Logistikbranche gezahlt werden soll.</text>          <titel>Post: Schon 1.000 Mitarbeiter in umstrittenen neuen Sub-Firmen</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-31T06:11:21+01:00</datum>          <id>3390410</id>          <link/>          <teaserBild/>          <text>Der verzweifelte Kampf um Mobilfunkkunden in den USA rei&#223;t der Telekom-Tochter T-Mobile US ein tiefes Loch in die Taschen. Das Unternehmen habe bei der Auktion neue Frequenzen im Wert von 1,8 Milliarden US-Dollar ersteigert, teilte der US-Telekomregulierer FCC mit. Gr&#246;&#223;ter Bieter waren die amerikanischen Branchenriesen AT&amp;T mit 18,2 Milliarden und Verizon mit 10,4 Milliarden Dollar. Die 31 erfolgreichen Gebote summierten sich auf 41,3 Milliarden Dollar. Das ist deutlich mehr als das Mindestziel der FCC. Diese hatte mit gut 10 Milliarden Dollar gerechnet.</text>          <titel>US-Tochter der Telekom investiert Milliarden in Mobilfunklizenzen</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T22:21:35+01:00</datum>          <id>3390090</id>          <link/>          <teaserBild/>          <text>Die Arbeitslosigkeit in den Eurol&#228;ndern ist auf den niedrigsten Stand seit mehr als zwei Jahren gefallen. Die Spanne zwischen den Staaten ist allerdings gro&#223;: W&#228;hrend Deutschland von allen 28 EU-Staaten am besten dasteht, ist die Lage in Griechenland weiter d&#252;ster. Das zeigen neue Daten der EU-Statistikbeh&#246;rde Eurostat vom Freitag. Im Dezember 2014 betrug die Arbeitslosenquote in den L&#228;ndern mit der gemeinsamen W&#228;hrung 11,4 Prozent. Zuletzt war die Quote im August 2012 niedriger gewesen. Im Vormonat November 2014 waren es noch 11,5 Prozent gewesen.</text>          <titel>Arbeitslosigkeit in Eurol&#228;ndern auf Zwei-Jahres-Tief</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T17:25:48+01:00</datum>          <id>3386895</id>          <link/>          <teaserBild/>          <text>Erstmals seit 2006 ist der Bier-Absatz in Deutschland wieder gestiegen. Die Brauereien und Bierlager verkauften 2014 eine Millionen Hektoliter mehr als im Vorjahr, teilte das Statistische Bundesamt mit. Der Bier-Durst wurde mit insgesamt 95,6 Millionen Hektoliter gestillt. Biere, alkoholfreie Biere und Malztrunk aus Nicht-EU-L&#228;ndern wurden nicht mitgez&#228;hlt. 2006 hatten die Fu&#223;ballweltmeisterschaft in Deutschland und ein warmer Sommer die Verkaufszahlen in die H&#246;he getrieben. Bayern hatte 2014 mit 24,2 Prozent den h&#246;chsten Anteil am Absatz.</text>          <titel>Bier-Absatz in Deutschland erstmals seit 2006 wieder gestiegen</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T16:07:33+01:00</datum>          <id>3388085</id>          <link/>          <teaserBild/>          <text>Bahnkunden m&#252;ssen vorerst keinen Warnstreik bef&#252;rchten. Die Eisenbahn- und Verkehrsgewerkschaft (EVG) nahm ihre Drohung zur&#252;ck. Die Bahn hatte kurz vor Ablauf eines Ultimatums der EVG einen Vorschuss f&#252;r die Besch&#228;ftigten angek&#252;ndigt. &quot;Wir haben uns durchgesetzt&quot;, teilte die EVG mit, ihre Forderung sei erf&#252;llt. Die Bahn betonte angesichts der monatelangen Tarifrunde, sie wolle die Besch&#228;ftigten nicht l&#228;nger auf mehr Geld warten lassen. Mit dem Februar-Gehalt sollen die Mitarbeiter 750 Euro zus&#228;tzlich erhalten, im Dienstleistungsbereich 300 Euro.</text>          <titel>EVG: Vorerst kein Bahn-Streik</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T12:31:45+01:00</datum>          <id>3386671</id>          <link/>          <teaserBild/>          <text>Der japanische Autobauer Honda erwartet f&#252;r das laufende Gesch&#228;ftjahr weniger Gewinn. Laut eigenen Angaben rechne der Konzern mit einem Betriebsgewinn von nur noch 720 Milliarden Yen (5,4 Milliarden Euro), statt zuvor 770 Milliarden Yen. Als Grund nannte der drittgr&#246;&#223;te japanische Autohersteller die Folgen eines weltweiten R&#252;ckrufs wegen defekter Airbags. Betroffen waren mehr als 21 Millionen Autos. Auch beim Absatz rechnet Honda mit Einbu&#223;en: 4,45 Millionen Fahrzeuge statt 4,62 Millionen. Die Nachfrage auf dem japanischen Markt sei schw&#228;cher als erwartet.</text>          <titel>Airbag-Skandal kostet Honda Gewinne</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T11:15:00+01:00</datum>          <id>3386717</id>          <link/>          <teaserBild/>          <text>Das Weihnachtsgesch&#228;ft hat dem Einzelhandel ein erfolgreiches Jahr 2014 beschert. Im Dezember stiegen die Ums&#228;tze im Vergleich zum Vorjahresmonat real um vier Prozent und nominal um 3,5 Prozent, teilte das Statistische Bundesamt mit. Eine h&#246;here reale Steigerung gab es auf Jahressicht zuletzt im Juni 2012 mit 4,6 Prozent. Allerdings hatte der Dezember 2014 einen Verkaufstag mehr als der Vorjahresmonat. Im Gesamtjahr 2014 setzte der deutsche Einzelhandel preisbereinigt 1,4 Prozent und nominal 1,7 Prozent mehr um als im Jahr 2013.</text>          <titel>Weihnachten beschert Einzelhandel gutes Jahr 2014</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T09:49:16+01:00</datum>          <id>3386739</id>          <link/>          <teaserBild/>          <text>Der Atomkonzern E.ON hat Verfassungsbeschwerde gegen das Ende des Zwischenlagers Gorleben eingelegt. Ein Sprecher des h&#246;chsten deutschen Gerichts best&#228;tigte einen Bericht der &quot;S&#252;ddeutschen Zeitung&quot;. Der Konzern sieht das Zwischenlager Gorleben dem Bericht zufolge als &quot;bew&#228;hrte und funktionsf&#228;hige Lagerl&#246;sung f&#252;r Wiederaufbereitungsabf&#228;lle&quot;. Kosten f&#252;r ein alternatives Zwischenlager wolle E.ON nicht tragen, weil die &quot;alternative Zwischenlagerung ausschlie&#223;lich politisch motiviert&quot; sei.</text>          <titel>E.ON zieht wegen Gorleben-Aus vor das Verfassungsgericht</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T09:15:13+01:00</datum>          <id>3386567</id>          <link/>          <teaserBild/>          <text>Kurz vor Ablauf ihres Ultimatums an die Deutsche Bahn hat die Eisenbahn- und Verkehrsgewerkschaft (EVG) ihre Bereitschaft zu Streiks in der kommenden Woche bekr&#228;ftigt. &quot;Wenn der Bahnvorstand das Ultimatum verstreichen l&#228;sst, werden Warnstreiks unweigerlich die Folge sein. Diese sind dann mit Beginn der n&#228;chsten Woche m&#246;glich&quot;, sagte der EVG-Vorsitzende Alexander Kirchner der &quot;Passauer Neuen Presse&quot;. In dem Tarifkonflikt hatte die Gewerkschaft der Bahn ein Ultimatum gestellt, das an diesem Freitag um 16.00 Uhr abl&#228;uft.</text>          <titel>Bahngewerkschaft EVG droht mit Streiks ab Montag</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T07:29:47+01:00</datum>          <id>3386336</id>          <link/>          <teaserBild/>          <text>Ab heute gelten im sozialen Netzwerk Facebook neue Nutzungsbedingungen. Mit der Neuregelung will Facebook unter anderem die Werbung st&#228;rker auf einzelne Nutzer zuschneiden. Daf&#252;r sollen zum Beispiel auch Informationen &#252;ber besuchte Seiten und genutzte Apps au&#223;erhalb des Netzwerks ausgewertet werden. Facebook verspricht zugleich, mit den &#196;nderungen seine Daten- und Nutzungsbestimmungen &#252;bersichtlicher und verst&#228;ndlicher zu gestalten. Mitglieder k&#246;nnen k&#252;nftig genauer festlegen, wer ihre Eintr&#228;ge ansehen kann. Au&#223;erdem k&#246;nnen sie herausfinden, warum ihnen bestimmte Werbung angezeigt wird.</text>          <titel>Neue Datenschutz-Regeln bei Facebook</titel>          <typ>Wirtschaft</typ>          <video>            <Video contentId="36942928" externalId="vcms:2331326" ref="http://www.zdf.de/api/v1/content/p12:36942928">              <visibleFrom>2015-01-30T06:28:34+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>1</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-01-30T06:28:34+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg144x81blob/10920004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg476x268blob/10919999</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg144x81blob/10920004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg644x363blob/10920002</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg946x532blob/10920006</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg644x363blob/10920002</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg94x65blob/10919990</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg672x378blob/10920003</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Facebook will seine Geschäftsbedingungen ändern. Das soll die Nutzung vereinfachen – aber auch die Erhebung von Daten. Datenschützer sind besorgt.</richtext:p></richtext:div></teaserText>              <teaserTitel>Facebook: Aussp&#228;hen mit Ansage</teaserTitel>              <titel>Facebook: Aussp&#228;hen mit Ansage</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2331326/Facebook-Ausspaehen-mit-Ansage-</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2331326</url>                </Link>              </vcmsLinkXML>              <hauptverortung>ZDF heute journal</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T06:35:09+01:00</datum>          <id>3386341</id>          <link/>          <teaserBild/>          <text>Datensch&#252;tzer kritisieren die seit heute geltenden neuen Daten- und Nutzungsbestimmungen des sozialen Netzwerks Facebook. Kritisiert wird vor allem, dass die Nutzer kein Widerspruchsrecht haben: Mitglieder, die die neuen Regeln nicht akzeptieren wollen, m&#252;ssen sich aus dem Netzwerk abmelden. Au&#223;erdem gebe Facebook nicht ausreichend Auskunft dar&#252;ber, welche Nutzerdaten gesammelt und verkn&#252;pft w&#252;rden. Das soziale Netzwerk will seine Werbung noch st&#228;rker auf die Nutzer zuschneiden und in diesem Zusammenhang auch deren Surfverhalten au&#223;erhalb von Facebook auswerten.</text>          <titel>Kritik an neuen Facebook-Regeln</titel>          <typ>Wirtschaft</typ>          <video>            <Video contentId="36942928" externalId="vcms:2331326" ref="http://www.zdf.de/api/v1/content/p12:36942928">              <visibleFrom>2015-01-30T06:28:34+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>1</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-01-30T06:28:34+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg144x81blob/10920004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg476x268blob/10919999</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg144x81blob/10920004</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg644x363blob/10920002</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg946x532blob/10920006</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg644x363blob/10920002</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg94x65blob/10919990</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg298x168blob/10920000</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg672x378blob/10920003</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>facebook</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2331326/timg485x273blob/10919992</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Facebook will seine Geschäftsbedingungen ändern. Das soll die Nutzung vereinfachen – aber auch die Erhebung von Daten. Datenschützer sind besorgt.</richtext:p></richtext:div></teaserText>              <teaserTitel>Facebook: Aussp&#228;hen mit Ansage</teaserTitel>              <titel>Facebook: Aussp&#228;hen mit Ansage</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2331326/Facebook-Ausspaehen-mit-Ansage-</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2331326</url>                </Link>              </vcmsLinkXML>              <hauptverortung>ZDF heute journal</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-30T06:02:47+01:00</datum>          <id>3386299</id>          <link/>          <teaserBild/>          <text>Der weltgr&#246;&#223;te Online-Einzelh&#228;ndler Amazon hat im vergangenen Weihnachtsgesch&#228;ft zwar weniger verdient, die B&#246;rsianer mit den schwarzen Zahlen aber trotzdem begeistert. Der Gewinn sank im Jahresvergleich um gut zehn Prozent auf 214 Millionen Dollar (213 Millionen Euro). Das Ergebnis &#252;bertraf dennoch deutlich die Erwartungen der Analysten, die mit weniger als halb so viel gerechnet hatten. Die Aktie sprang am Donnerstag daher nachb&#246;rslich um rund zw&#246;lf Prozent in die H&#246;he.</text>          <titel>Amazon begeistert B&#246;rse auch mit gesunkenem Gewinn</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-29T23:45:59+01:00</datum>          <id>3386272</id>          <link/>          <teaserBild/>          <text>Die Opel-Mutter GM legt f&#252;r zwei Monate die Produktion in Russland still. Als Grund nannte ein europ&#228;ischer Sprecher des US-Konzerns die Schw&#228;che und Volatilit&#228;t des Rubel. Das Werk in St.Petersburg werde daher von Mitte M&#228;rz bis Mitte Mai die Produktion einstellen. Rund 1.000 Mitarbeiter sind den Angaben zufolge betroffen. Zudem w&#252;rden die Preise erh&#246;ht. Einem Branchenverband zufolge fiel der GM-Absatz in Russland im vergangenen Jahr um 26 Prozent auf etwa 258.000 Fahrzeuge, der Absatz aller Hersteller dagegen um 10,3 Prozent.</text>          <titel>GM setzt Fertigung in Russland f&#252;r zwei Monate aus</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-29T19:58:18+01:00</datum>          <id>3385350</id>          <link/>          <teaserBild/>          <text>Gut zwei Monate nach der K&#252;ndigung des Burger-King-Franchisenehmers Yi-Ko hat die Burger King GmbH ihren Insolvenzantrag zur&#252;ckgezogen. Alexander Kolobov, der die Holding inzwischen f&#252;hrt, habe ein Finanzpaket von &#252;ber 15 Millionen Euro geschn&#252;rt, das erm&#246;gliche, die Forderungen der Gl&#228;ubiger und Arbeitnehmer zu bezahlen, die w&#228;hrend der Betriebsstilllegungen aufgelaufen seien. Mit dem Finanzpaket sei der Fortbestand der Burger King GmbH m&#246;glich, und die mehr als 3.000 Arbeitspl&#228;tze in den betroffenen Filialen k&#246;nnten gerettet werden.</text>          <titel>Burger-King: Insolvenzverfahren aufgehoben</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-01-29T14:14:00+01:00</datum>          <id>3384541</id>          <link/>          <teaserBild/>          <text>Die Verbraucherpreise in Deutschland sind wegen fallender Energiekosten erstmals seit September 2009 gesunken. Die j&#228;hrliche Inflationsrate betrug im Januar minus 0,3 Prozent, meldete das Statistische Bundesamt. Der Preisr&#252;ckgang ist darauf zur&#252;ckzuf&#252;hren, dass Verbraucher f&#252;r Haushaltsenergie und Kraftstoffe neun Prozent weniger bezahlen mussten als vergangenes Jahr. Nahrungsmittel kosteten im Januar 1,3 Prozent weniger als Anfang 2014, hingegen verteuerten sich Dienstleistungen um 1,2 Prozent. Nettokaltmieten stiegen um 1,3 Prozent.</text>          <titel>Deutschland: Verbraucherpreise sinken erstmals seit 2009</titel>          <typ>Wirtschaft</typ>          <video/>        </Kurzmeldung>      </kurzmeldungen>      <titel>Wirtschaft</titel>    </Rubrik>    <Rubrik>      <id>newsflash:Nachrichten/Panorama</id>      <kurzmeldungen>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:47:14+01:00</datum>          <id>3399437</id>          <link/>          <teaserBild/>          <text>Jeder sechste Grundsch&#252;ler zwischen sieben und zehn Jahren kann nicht schwimmen. Das geht aus Daten der bundesweiten Studie zur Kindergesundheit (KiGGS) hervor, die vom Robert Koch-Institut ver&#246;ffentlicht wurde. F&#252;r die Studie wurden sowohl Eltern als auch Kinder befragt. Demanch lernen M&#228;dchen h&#228;ufiger und im Durchschnitt auch etwas fr&#252;her schwimmen als Jungen. Auch Herkunftsunterschiede zeigten sich: Kinder mit niedrigem sozialen Status lernen seltener und im Schnitt anderthalb Jahre sp&#228;ter, sich im Wasser sicher fortzubewegen.</text>          <titel>Jeder sechste Grundsch&#252;ler kann nicht schwimmen</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:52:27+01:00</datum>          <id>3399028</id>          <link/>          <teaserBild/>          <text>Anl&#228;sslich des bevorstehenden Weltkrebstages teilte das Statistische Bundesamt in Wiesbaden mit, dass 25 Prozent aller im Jahr 2013 Verstorbenen einem Krebsleiden erlagen. Mit fast 224.000 Sterbef&#228;llen war Krebs nach den Herz-Kreislauferkrankungen damit die zweith&#228;ufigste Todesursache. M&#228;nner starben am h&#228;ufigsten an Tumoren der Verdauungsorgane wie Magen- oder Darmkrebs (38.987 Todesf&#228;lle), gefolgt von Lungen- und Bronchialkrebs mit 30.962 Sterbef&#228;llen. Auch bei den Frauen f&#252;hrten Krebserkrankungen der Verdauungsorgane zu den meisten Todesf&#228;llen (31.012).</text>          <titel>Jeder vierte Deutsche stirbt an Krebs</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:50:43+01:00</datum>          <id>3398825</id>          <link/>          <teaserBild/>          <text>In den USA ist Murmeltiertag und damit hat das kleine Pelztier &quot;Phil&quot; wieder das Sagen. Zum 129. Mal gibt der Nager seine allj&#228;hrliche Wetterprognose ab. Dazu wird &quot;Phil&quot; im W&#228;ldchen Gobbler&apos;s Knob in Punxsutawney (Bundesstaat Pennsylvania) aus seinem Bau gezogen. Kann er seinen Schatten sehen, m&#252;ssen die Amerikaner einer alten Legende zufolge sechs weitere Wochen Winterwetter erdulden. Sieht er ihn nicht, steht der Fr&#252;hling vor der T&#252;r. Richtig ernst nimmt das kaum jemand: In der Vergangenheit hatte &quot;Phil&quot; l&#228;ngst nicht immer den richtigen Riecher.</text>          <titel>Murmeltiertag: &quot;Phil&quot; sucht seinen Schatten</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:38:08+01:00</datum>          <id>3398595</id>          <link/>          <teaserBild/>          <text>Im nordfranz&#246;sischen Lille beginnt um 14 Uhr der Prozess gegen den fr&#252;heren IWF-Chef Dominique Strauss-Kahn wegen des Vorwurfs der Zuh&#228;lterei. Der einstige sozialistische Spitzenpolitiker muss sich bei dem auf drei Wochen angesetzten Prozess wegen Sexpartys mit Callgirls verantworten, die er mitorganisiert haben soll. Der 65-J&#228;hrige r&#228;umt die Teilnahme an den Partys teilweise ein - er will aber nicht gewusst haben, dass es sich bei den Frauen um Prostituierte handelte. Neben Strauss-Kahn stehen 13 weitere Angeklagte vor Gericht.</text>          <titel>Dominique Strauss-Kahn wegen Zuh&#228;lterei vor Gericht</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:15:04+01:00</datum>          <id>3398598</id>          <link/>          <teaserBild/>          <text>Ein Wintersturm hat weite Teile des Mittleren Westens der USA unter einer dichten Schneedecke begraben und vielerorts f&#252;r Chaos gesorgt. Mehr als 1.950 Fl&#252;ge in der Region wurden gestrichen. Im Staat Illinois kam es zu massiven Stromausf&#228;llen: Rund 18.000 Kunden sa&#223;en im Dunklen, die meisten von ihnen in Vororten von Chicago. Das Sturmsystem bewegt sich auf den Nordosten der USA zu und k&#246;nnte sich zum weitreichendsten der Saison entwickeln, teilte der nationale Wetterdienst mit. Auch f&#252;r New York wurde eine Wintersturm-Warnung herausgegeben.</text>          <titel>Wintersturm legt Mittleren Westen der USA lahm</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T23:27:35+01:00</datum>          <id>3398310</id>          <link/>          <teaserBild/>          <text>Ein dreij&#228;hriger Junge in den USA hat in der Handtasche seiner Mutter eine Pistole gefunden und damit auf seine Eltern geschossen. Wie die Polizei in Albuquerque im Staat New Mexico mitteilte, feuerte das Kleinkind nur einen Schuss ab. Der Dreij&#228;hrige habe wohl nach einem iPod gegriffen, stattdessen aber die geladene Waffe entdeckt. Die Kugel traf zuerst den Vater des Kindes und anschlie&#223;end die hochschwangere Mutter. Medienberichten zufolge geht die Polizei davon aus, dass der Schuss versehentlich fiel. Gegen die Eltern des Kindes soll wegen m&#246;glicher Fahrl&#228;ssigkeit ermittelt werden.</text>          <titel>USA: Dreij&#228;hriger schie&#223;t auf Eltern</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T21:19:12+01:00</datum>          <id>3397933</id>          <link/>          <teaserBild/>          <text>Ein Mann, der die Asche eines Verstorbenen ins Meer gestreut hat, ist dabei im britischen Cornwall von einer Welle erfasst und m&#246;glicherweise selbst get&#246;tet worden. Die K&#252;stenwache suchte laut dem britischen Sender BBC am Samstag mehrere Stunden nach dem Mann, musste die Aktion aber wegen schwerer See abbrechen. Auch am Sonntag blieb die Suche ohne Erfolg. Seine Begleiter h&#228;tten ebenfalls nach dem 51-J&#228;hrigen gesucht. Die K&#252;stenwache in Cornwall erkl&#228;rte, es sei besonders traurig, wenn jemand verungl&#252;cke, w&#228;hrend er einen Dienst f&#252;r seine Familie verrichte.</text>          <titel>Cornwall:  Welle erfasst Mann beim Ausstreuen von Asche eines Verstorbenen</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T19:05:25+01:00</datum>          <id>3397511</id>          <link/>          <teaserBild/>          <text>Frankreichs Handballer sind zum f&#252;nften Mal Weltmeister. Der Olympiasieger besiegte im WM-Finale in Doha Gastgeber Katar mit 25:22 (14:11) und kr&#246;nte sich damit zum alleinigen Rekordtiteltr&#228;ger. Katar verpasste derweil die gro&#223;e Sensation. Das Team des spanischen Trainers Valero Rivera hatte als erste nicht-europ&#228;ische Mannschaft ein WM-Finale erreicht. Zuvor hatte Polen das Spiel um Platz drei gegen den entthronten Titelverteidiger Spanien mit 29:28 (24:24, 13:13) nach Verl&#228;ngerung gewonnen. Deutschland belegte Platz sieben.</text>          <titel>Frankreich ist Handball-Weltmeister - 25:22-Sieg gegen Gastgeber Katar</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T16:13:00+01:00</datum>          <id>3396809</id>          <link/>          <teaserBild/>          <text>Ein Polizist hat im nieders&#228;chsischen Bad Zwischenahn einen bewaffneten Angreifer erschossen. Der nackte 31-J&#228;hrige habe bei einem Polizeieinsatz auf einen am Boden liegenden Beamten mit einem Messer einstechen wollen. Daraufhin habe der Kollege die Waffe gezogen und mehrmals gefeuert, hie&#223; es. Der 31-J&#228;hrige starb noch vor Ort. Die Staatsanwaltschaft Oldenburg ermittelt. Die Beamten wurden zu dem Haus gerufen, weil der Mann Gegenst&#228;nde aus dem Fenster seiner Wohnung warf. Beim Eintreffen der Streife habe er die Beamten sofort angegriffen. Pfefferspray war bei dem Mann laut Polizei wirkungslos.</text>          <titel>Polizist erschie&#223;t nackten Angreifer</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T15:51:38+01:00</datum>          <id>3396693</id>          <link/>          <teaserBild/>          <text>Unter Schneelawinen sind zw&#246;lf Skil&#228;ufer in Deutschland, &#214;sterreich und der Schweiz seit Freitag ums Leben gekommen. Auf zwei t&#246;dliche Ungl&#252;cke im Schwarzwald folgten am Wochenende &#228;hnliche Vorf&#228;lle in den Alpenl&#228;ndern, bei denen zehn Menschen starben. Im schweizerischen Kanton Graub&#252;nden starben nach Angaben der Polizei f&#252;nf Skiwanderer, bei drei weiteren Lawinenabg&#228;ngen in der Schweiz kamen drei M&#228;nner um. Im Westen &#214;sterreichs wurde ein Mann und eine Frau von einer Lawine erfasst und get&#246;tet. Alle sollen abseits der Pisten unterwegs gewesen sein.</text>          <titel>Lawinen t&#246;ten zw&#246;lf Skil&#228;ufer in Alpen und Schwarzwald</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T15:16:44+01:00</datum>          <id>3396583</id>          <link/>          <teaserBild/>          <text>Mit farbenfrohen Masken, Umz&#252;gen und Musik hat der ber&#252;hmte Karneval von Venedig begonnen. Zur traditionellen &quot;Festa Veneziana&quot;, bei der sich der Canale Canareggio im Zentrum Venedigs in eine gro&#223;e B&#252;hne verwandelte, str&#246;mten am Wochenende Tausende Menschen in die Lagunenstadt. Mit den weltbekannten Masken, fantasievollen Kost&#252;men und Dutzenden Veranstaltungen verwandelt sich Venedig jedes Jahr im Februar in den Schauplatz f&#252;r eine der ber&#252;hmtesten Karnevalfeiern der Welt.</text>          <titel>Karneval von Venedig beginnt mit buntem Fest</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T13:09:07+01:00</datum>          <id>3395740</id>          <link/>          <teaserBild/>          <text>Die Chips erinnern an getrocknete Lorbeerbl&#228;tter: Farblich in mattem Gelbgr&#252;n, von der Konsistenz her &#228;u&#223;erst zerbrechlich. Statt Kartoffeln bestehen sie aus Wirsing. Statt Fett und Kalorien sollen laut Hersteller vor allem Vitamine und Mineralien drin sein. Die Gem&#252;se-Chips z&#228;hlen auf der Internationalen S&#252;&#223;warenmesse zu den au&#223;ergew&#246;hnlichsten Neuheiten, die ab heute in K&#246;ln vorgestellt werden. Bei einem ersten Probe-Naschen befinden Probanden: &quot;Zu gesund, um davon vor dem Fernseher eine ganze T&#252;te zu essen. Also auch noch figurfreundlich.&quot;</text>          <titel>Neuer Trend auf S&#252;&#223;warenmesse: Vegane Wirsing-Chips</titel>          <typ>Panorama</typ>          <video>            <Video contentId="36992140" externalId="vcms:2333550" ref="http://www.zdf.de/api/v1/content/p12:36992140">              <visibleFrom>2015-02-01T17:23:24+01:00</visibleFrom>              <visibleTo xsi:nil="true"/>              <meta>                <Meta>                  <contentVersion>5</contentVersion>                  <domain/>                  <metriken>                  </metriken>                  <publikationsDatum>2015-02-01T17:23:24+01:00</publikationsDatum>                  <seitenrahmen/>                  <tags>                  </tags>                  <topic/>                  <webUrl/>                </Meta>              </meta>              <teaserBild>                <AutoVisualFamily>                  <visibleFrom xsi:nil="true"/>                  <visibleTo xsi:nil="true"/>                  <meta/>                  <teaserBild/>                  <teaserText/>                  <teaserTitel/>                  <titel/>                  <feinbilder/>                  <zuschnitte>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>130</breite>                      <format>Suchergebnis_gross_130x73</format>                      <hoehe>73</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg144x81blob/10936750</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>404</breite>                      <format>Bild_Video_3-3_404x227</format>                      <hoehe>227</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg476x268blob/10936745</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>151</breite>                      <format>KMC_Teaserbild_klein_151x85</format>                      <hoehe>85</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg144x81blob/10936750</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>69</breite>                      <format>Suchergebnis_klein_69x39</format>                      <hoehe>39</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg298x168blob/10936746</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>294</breite>                      <format>Suchergebnis_Vorschau_294x165</format>                      <hoehe>165</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg298x168blob/10936746</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>640</breite>                      <format>Bild_Video_Faktenbox_gross_640x360</format>                      <hoehe>360</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg644x363blob/10936748</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>388</breite>                      <format>Bild_Faktenbox_klein_388x218</format>                      <hoehe>218</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg485x273blob/10936738</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>946</breite>                      <format>Overlay_Bildserie_946x532</format>                      <hoehe>532</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg946x532blob/10936752</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>382</breite>                      <format>Bild_Rechte_Spalte_382x215</format>                      <hoehe>215</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg485x273blob/10936738</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>268</breite>                      <format>Bild_Video_2-2_268x151</format>                      <hoehe>151</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg298x168blob/10936746</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>540</breite>                      <format>Bild_Video_4-4_540x304</format>                      <hoehe>304</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg644x363blob/10936748</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>90</breite>                      <format>EPG-small_Zeitstrahl_90x51</format>                      <hoehe>51</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg94x65blob/10936736</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>206</breite>                      <format>KMC_Teaserbild_gross_206x116</format>                      <hoehe>116</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg298x168blob/10936746</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>672</breite>                      <format>MMBuehne_Bild_Video_5-5_672x378</format>                      <hoehe>378</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg672x378blob/10936749</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>364</breite>                      <format>Bild_Video_Faktenbox_klein_Rechte_Spalte_364x205</format>                      <hoehe>205</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg485x273blob/10936738</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                    <Zuschnitt>                      <visibleFrom xsi:nil="true"/>                      <visibleTo xsi:nil="true"/>                      <meta/>                      <teaserBild/>                      <teaserText/>                      <teaserTitel/>                      <titel/>                      <altText>S&#252;&#223;warenmesse: vegane Schokolade</altText>                      <breite>345</breite>                      <format>Kachel_Bild_Video_345x194</format>                      <hoehe>194</hoehe>                      <image>                        <Link>                          <url>http://www.zdf.de/ZDFmediathek/contentblob/2333550/timg485x273blob/10936738</url>                        </Link>                      </image>                      <quelle/>                    </Zuschnitt>                  </zuschnitte>                </AutoVisualFamily>              </teaserBild>              <teaserText><richtext:div xmlns:richtext="http://www.zdf.de/api/contentservice/richtext/1" xmlns:xlink="http://www.w3.org/1999/xlink"><richtext:p>Süßes</richtext:p></richtext:div></teaserText>              <teaserTitel>Vegane S&#252;nden - Naschen f&#252;r Bewusste</teaserTitel>              <titel>Vegane S&#252;nden - Naschen f&#252;r Bewusste</titel>              <contextLink/>              <copyright/>              <typ>Video</typ>              <vcmsLinkWeb>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/beitrag/video/2333550/Vegane-Suenden---Naschen-fuer-Bewusste</url>                </Link>              </vcmsLinkWeb>              <vcmsLinkXML>                <Link>                  <url>http://www.zdf.de/ZDFmediathek/xmlservice/web/beitragsDetails?id=2333550</url>                </Link>              </vcmsLinkXML>              <hauptverortung>ZDF heute</hauptverortung>              <text>VIDEO</text>            </Video>          </video>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T12:32:16+01:00</datum>          <id>3395545</id>          <link/>          <teaserBild/>          <text>Kanzlerin Angela Merkel (CDU) wird einer Umfrage zufolge in Deutschland mehr bewundert als jeder andere Mensch. Das hat das Meinungsforschungsinstitut YouGov bei einer repr&#228;sentativen Erhebung herausgefunden. Als in Deutschland am meisten verehrter Mann schaffte es Altkanzler Helmut Schmidt (SPD) nach vorn. Weltweit kam die US-Schauspielerin Angelina Jolie auf Platz eins der Frauen, der am meisten bewunderte Mann ist laut der Studie Microsoft-Gr&#252;nder Bill Gates (59). YouGov hatte im Januar 25.000 Menschen in 23 L&#228;ndern befragt, davon mehr als 1.000 in Deutschland.</text>          <titel>Umfrage: Deutsche bewundern Merkel und Schmidt am meisten</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T11:45:25+01:00</datum>          <id>3395370</id>          <link/>          <teaserBild/>          <text>Ein 28-j&#228;hriger Mann ist an einer U-Bahnstation im mittelfr&#228;nkischen F&#252;rth erstochen worden. Wie die Polizei N&#252;rnberg mitteilte, wurden drei Verd&#228;chtige im Alter von 16, 17 und 19 Jahren festgenommen. Den t&#246;dlichen Messerstichen sei am fr&#252;hen Sonntagmorgen ein heftiger Streit vorangegangen. Ob einer der Festgenommenen der T&#228;ter ist, konnten die Ermittler am Morgen noch nicht sagen. Die jungen M&#228;nner st&#252;nden im dringenden Verdacht, an der T&#246;tung des 28-J&#228;hrigen beteiligt gewesen zu sein. Die Polizei sperrte den Tatort weitr&#228;umig ab. Fachleute sicherten bis in die Morgenstunden Spuren.</text>          <titel>Mann an U-Bahnhof in F&#252;rth erstochen</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T11:18:57+01:00</datum>          <id>3395325</id>          <link/>          <teaserBild/>          <text>Ex-Bisch&#246;fin Margot K&#228;&#223;mann hat die Streichung des &quot;Charlie Hebdo&quot;-Wagens aus dem K&#246;lner Rosenmontagszug als Trauerspiel kritisiert. In der &quot;Bild am Sonntag&quot; warf sie den Veranstaltern &quot;Selbstbeschr&#228;nkung der Freiheit&quot; vor. K&#228;&#223;mann sprach von einem &quot;gro&#223;artigen Motiv&quot;: gut gemacht, kreativ, humorvoll und doch mit dem ernstem Hintergrund, dass Europa f&#252;r Gedankenfreiheit und gegen Gewalt votiere. Solche Motive zeigten, dass es im Karneval nicht nur um Schunkeln und Trinken gehe und das Denken nicht einfach ausgeschaltet werde.</text>          <titel>K&#228;&#223;mann: K&#246;lner Stopp des &quot;Charlie Hebdo&quot;-Wagens ein Trauerspiel</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T10:40:14+01:00</datum>          <id>3394829</id>          <link/>          <teaserBild/>          <text>Die Zahl der Lawinenopfer steigt weiter. In einem Schweizer Krankenhaus starb in der Nacht eine Frau, die am Samstagnachmittag am Piz Vilan in Graub&#252;nden mit sieben weiteren Menschen versch&#252;ttet und schwer verletzt worden war. Damit kamen bei dem Lawinengl&#252;ck insgesamt f&#252;nf Menschen ums Leben. Bei einem Lawinenungl&#252;ck im &#246;sterreichischen Vorarlberg war ein Mann ums Leben gekommen. Er wurde zusammen mit einer Frau w&#228;hrend einer Skitour von den Schneemassen versch&#252;ttet. Die 32-J&#228;hrige konnte nach Polizeiangaben von anderen Wintersportlern gerettet werden.</text>          <titel>Schweiz: Zahl der Lawinen-Toten steigt</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T10:22:46+01:00</datum>          <id>3395235</id>          <link/>          <teaserBild/>          <text>Maren Gilzer, einst Buchstabenfee beim &quot;Gl&#252;cksrad&quot;, ist neue Dschungelk&#246;nigin. Das RTL-Publikum w&#228;hlte die 54-J&#228;hrige in der Nacht zum Sonntag zur Siegerin der neunten Staffel von &quot;Ich bin ein Star - Holt mich hier raus!&quot;. &quot;Ich danke euch&quot;, schrie sie in den Himmel. &quot;Ich habe viel gelernt &#252;ber mich, &#252;ber den Dschungel und &#252;ber meine Grenzen&quot;, erkl&#228;rte sie sp&#228;ter. Mit elf Kandidaten war das Dschungelcamp vor gut zwei Wochen gestartet. Am meisten Aufsehen erregte Moderator Walter Freiwald (&quot;Der Preis ist hei&#223;&quot;), den die Zuschauer aber schon vor einigen Tagen aus der Show gew&#228;hlt hatten.</text>          <titel>Maren Gilzer gewinnt Dschungelcamp 2015</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T09:59:35+01:00</datum>          <id>3395230</id>          <link/>          <teaserBild/>          <text>Die NASA hat erstmals einen Satelliten ins All geschickt, der die Feuchtigkeit der Erdoberfl&#228;che messen soll. Die auf mindestens drei Jahre angesetzte Mission soll der US-Raumfahrtbeh&#246;rde zufolge helfen, die Folgen des Klimawandels besser zu verstehen und D&#252;rren oder &#220;berflutungen pr&#228;ziser vorauszusagen. Der Satellit &quot;SMAP&quot; (Soil Moisture Active Passive) sieht aus wie ein Ger&#228;t mit einem riesigen Sonnenschirm. &quot;SMAP&quot; hob am Samstag auf dem US-Luftwaffenst&#252;tzpunkt Vandenberg in Kalifornien an Bord einer Delta-II-Rakete ab und wurde wenig sp&#228;ter im All ausgesetzt.</text>          <titel>NASA schickt Satelliten zur Klimamessung ins All</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T09:31:12+01:00</datum>          <id>3394984</id>          <link/>          <teaserBild/>          <text>Nach einem Schiffsungl&#252;ck vor den Galapagos-Inseln bef&#252;rchtet die Ecuadorianische Nationalparkbeh&#246;rde schwere Sch&#228;den f&#252;r die Umwelt. Um die Bergung der auf Grund gelaufenen &quot;Floreana&quot; zu erleichtern, verh&#228;ngte sie den Notstand. Das Schiff ist mit 1.400 Tonnen G&#252;tern beladen, darunter seien auch Gefahrstoffe. Au&#223;erdem bef&#252;rchtet die Nationalparkbeh&#246;rde, dass Treibstoff ausgelaufen sein k&#246;nnte. Die Galapagos-Inseln sind Heimat zahlreicher bedrohter Tierarten und Unesco-Weltkulturerbe.</text>          <titel>Schiffsungl&#252;ck vor Galapagos-Inseln: Schwere Umweltsch&#228;den bef&#252;rchtet</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T08:49:35+01:00</datum>          <id>3394855</id>          <link/>          <teaserBild/>          <text>Ein dreij&#228;hriger Junge hat in einem Hotelzimmer in Albuquerque im US-Bundesstaat New Mexico mit einer Pistole auf seinen Vater und seine schwangere Mutter geschossen. Laut Polizei habe der Junge die Waffe in der Handtasche seiner Mutter gefunden. Bei den Sch&#252;ssen durchdrang eine Kugel die H&#252;fte seines Vaters, seine im achten Monat schwangere Mutter wurde an der Schulter getroffen. Der Zustand der Frau ist stabil, der des ungeborenen Kindes unklar. Der Vater durfte das Krankenhaus wieder verlassen. Der Junge und seine zweij&#228;hrige Schwester blieben unverletzt.</text>          <titel>USA: Dreij&#228;hriger schie&#223;t auf Eltern</titel>          <typ>Panorama</typ>          <video/>        </Kurzmeldung>      </kurzmeldungen>      <titel>Panorama</titel>    </Rubrik>    <Rubrik>      <id>newsflash:Sport</id>      <kurzmeldungen>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:55:07+01:00</datum>          <id>3399449</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:6800760" type="VisualFamily"/>          </teaserBild>          <text>Der VfB Stuttgart verst&#228;rkt sich mit dem Mittelfeldspieler Geoffroy Serey Die. Wie der Bundesligist mitteilte, kommt der 18-malige Nationalspieler der Elfenbeink&#252;ste vom FC Basel und erh&#228;lt einen Vertrag bis 2017. Derzeit ist der 30 Jahre alte Ivorer mit der Elfenbeink&#252;ste beim Afrika-Cup in &#196;quatorialguinea im Einsatz und spielt am Mittwoch im Halbfinale gegen Kongo. VfB-Sportvorstand Robin Dutt: &quot;Mit ihm haben wir den erfahrenen Spieler gefunden, den wir als Orientierungspunkt f&#252;r unsere jungen Spieler gesucht haben.&quot; &#220;ber die Wechselmodalit&#228;ten vereinbarten beide Clubs Stillschweigen.</text>          <titel>Serey Die wechselt nach Stuttgart</titel>          <typ>Fu&#223;ball</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:49:09+01:00</datum>          <id>3399443</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:6647456" type="VisualFamily"/>          </teaserBild>          <text>Jan Rosenthal von Eintracht Frankfurt wechselt zum SV Darmstadt 98. Das teilte der Zweitligist am Montag mit. Rosenthal, der in dieser Saison wegen Verletzung und Krankheit noch keinen Bundesliga-Einsatz f&#252;r die Eintracht absolviert hat, kommt auf Leihbasis bis zum Saisonende. Zudem verpflichteten die Lilien den geb&#252;rtigen Darmst&#228;dter Yannick Stark von 1860 M&#252;nchen. Der Mittelfeldspieler erh&#228;lt beim aufstrebenden hessischen Aufsteiger einen Vertrag bis Juni 2018.</text>          <titel>Rosenthal und Stark verst&#228;rken SVD</titel>          <typ>2.Liga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:36:44+01:00</datum>          <id>3399354</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:22676734" type="VisualFamily"/>          </teaserBild>          <text>Der Wechsel von Mittelfeldspieler Marcelo Diaz vom FC Basel zum Hamburger SV ist perfekt. Der 28-J&#228;hrige Chilene unterschrieb einen Zweieinhalbjahres-Vertrag bei den Hanseaten. Diaz soll rund zwei Millionen Euro Abl&#246;se kosten und k&#246;nnte schon im Duell am Mittwoch beim SC Paderborn sein Deb&#252;t im Team von Trainer Joe Zinnbauer feiern. &quot;Die Qualit&#228;ten von Marcelo hat man bei der WM gesehen&quot;, sagte HSV-Sportdirektor Peter Kn&#228;bel: &quot;Er war einer der laufst&#228;rksten Spieler und ist einer, der immer den Ball haben will, das Spiel auf sich fokussiert, auch in schwierigen Situationen.&quot;</text>          <titel>HSV verpflichtet Marcelo Diaz</titel>          <typ>Bundesliga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:30:00+01:00</datum>          <id>3398906</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:6646988" type="VisualFamily"/>          </teaserBild>          <text>Der Wechsel von Carlos Eduardo zum 1.FC K&#246;ln ist geplatzt. Der Brasilianer steht nicht auf der am Montag erschienenen Transferliste, ein Wechsel ist damit nicht mehr m&#246;glich. Zuvor war bekannt geworden, dass sich der 27-J&#228;hrige von Rubin Kasan einen Muskelfaserriss zugezogen hat und wohl mindestens einen Monat pausieren muss. Der FC war dar&#252;ber fr&#252;hzeitig informiert. Derweil steht der FC nach Informationen des &quot;Express&quot; vor der Verpflichtung des brasilianischen Angreifers Deyverson von Belenenses Lissabon. In der laufenden Saison erzielte der 23-J&#228;hrige acht Treffer in der portugiesischen Liga.</text>          <titel>K&#246;ln: Deyverson kommt, Eduardo nicht</titel>          <typ>Bundesliga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:29:29+01:00</datum>          <id>3399314</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36955060" type="VisualFamily"/>          </teaserBild>          <text>Andre Sch&#252;rrle steht auf der Transferliste der Deutschen Fu&#223;ball Liga. Wenige Stunden vor Ende der Wechselfrist zeichnet sich damit eine Einigung im Abl&#246;sepoker um die Bundesliga-R&#252;ckkehr des Weltmeisters zum VfL Wolfsburg ab. Der VfL will den 24 Jahre alten Sch&#252;rrle f&#252;r kolportierte 32 Millionen Euro vom FC Chelsea verpflichten. Die Aufnahme auf die Transferliste ist Voraussetzung f&#252;r einen Last-Minute-Wechsel. &quot;Wenn Andre auf der Liste steht, kommt er auch. Sonst wird er da nicht auftauchen&quot;, hatte VfL-Sportchef Klaus Allofs zuvor gesagt. Allofs pokert seit Tagen mit Chelsea um die Abl&#246;se.</text>          <titel>Sch&#252;rrle-Wechsel zeichnet sich ab</titel>          <typ>Bundesliga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:19:18+01:00</datum>          <id>3399276</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36253530" type="VisualFamily"/>          </teaserBild>          <text>Sebastian Vettels Lachen ist zur&#252;ck. Nach seinem ersten offiziellen Tag im Ferrari strahlte der viermalige Weltmeister eine fast kindliche Freude aus. Er erf&#252;llt sich bei der Scuderia seinen Kindheitstraum: &quot;Maranello hat etwas Magisches&quot;, sagte der 27-J&#228;hrige, &quot;ich war fr&#252;her schon mal da, aber jetzt werden mir alle Schranken ge&#246;ffnet.&quot; Italiens Presse feiert Vettel nach dem Deb&#252;t bereits. &quot;Ferrari hat Fl&#252;gel, Vettel ist von Beginn an super&quot;, schreibt der &quot;Corriere dello Sport&quot; und der &quot;Corriere della Sera&quot; meint: &quot;Der Start k&#246;nnte nicht besser sein. Vettel feiert eine traumhafte Leistung.&quot;</text>          <titel>Vettel: Saisonbeginn mit Magie</titel>          <typ>Formel 1</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T12:03:56+01:00</datum>          <id>3399236</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:35660258" type="VisualFamily"/>          </teaserBild>          <text>Maria H&#246;fl-Riesch lehnt sich weit aus dem Fenster. Gleich im ersten Rennen der alpinen Ski-WM in Vail und Beaver Creek, glaubt sie, k&#246;nnte es eine gro&#223;e &#220;berraschung geben: &quot;Im Super-G k&#246;nnte Vicky Rebensburg den Thron besteigen, sie ist in den Speeddisziplinen super drauf&quot;, sagte die dreimalige Olympiasiegerin vor dem Auftaktwettbewerb am Dienstag (19.15 Uhr live im ZDF). Der Sieg f&#252;hrt wohl &#252;ber Lindsey Vonn aus den USA. Das sieht Rebensburg &#228;hnlich: &quot;Sie hat die n&#246;tige Routine, eine gewisse Gelassenheit und das Selbstvertrauen &quot;, sagt sie voller Respekt vor der gro&#223;en Favoritin.</text>          <titel>H&#246;fl-Riesch setzt auf Rebensburg</titel>          <typ>Alpin</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:34:00+01:00</datum>          <id>3399133</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:28471930" type="VisualFamily"/>          </teaserBild>          <text>Kurz vor dem Ende der Transferphase hat Zweitligist FC Erzgebirge Aue noch zwei Spieler verpflichtet. Wie der Verein mitteilte, wurde von 1860 M&#252;nchen der US-amerikanische St&#252;rmer Bobby Wood verpflichtet. Er erh&#228;lt einen Vertrag bis Ende Juni 2017. Au&#223;erdem gaben die Sachsen die Verpflichtung von Roman Golobart bekannt. Der spanische Innenverteidiger wird bis Saisonende vom  1.FC K&#246;ln ausgeliehen. Derweil wurde der Kontrakt mit Hannes Anier aufgel&#246;st. Der Este war im Sommer zusammen mit seinem Bruder Henri, dessen Vertrag bereits Mitte Januar aufgel&#246;st wurde, nach Aue gewechselt.</text>          <titel>Aue holt Wood und Golobart</titel>          <typ>2.Liga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T11:10:52+01:00</datum>          <id>3399081</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:6063150" type="VisualFamily"/>          </teaserBild>          <text>BMW hat Tom Blomqvist als seinen achten Rennfahrer f&#252;r die neue DTM-Saison bekanntgegeben. Der 21 Jahre alte Sohn der schwedischen Rallye-Legende Stig Blomqvist hat bei Testfs &#252;berzeugt und deshalb das letzte Cockpit erhalten. Marco Wittmann, Martin Tomczyk, Timo Glock, Augusto Farfus, Bruno Spengler, Maxime Martin und Antonio Felix da Costa standen bereits als Fahrer fest. Zu Blomqvists gr&#246;&#223;ten Erfolgen z&#228;hlt der Titel in der britischen Formel Renault mit 16 Jahren als j&#252;ngster Fahrer aller Zeiten. In der Formel 3 sicherte er sich im Vorjahr mit sechs Siegen den zweiten Platz in der Gesamtwertung.</text>          <titel>Letztes BMW-Cockpit an Blomqvist</titel>          <typ>DTM</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:49:33+01:00</datum>          <id>3399029</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:32457202" type="VisualFamily"/>          </teaserBild>          <text>Der Fall Evi Sachenbacher-Stehle ist zumindest f&#252;r die Staatsanwaltschaft M&#252;nchen I beendet. Die gegen Unbekannt eingeleiteten Ermittlungen wurden eingestellt. Das von Sachenbacher-Stehle eingenommene Pr&#228;parat stelle demnach kein Arzneimittel dar, da der enthaltene Wirkstoffgehalt zu gering sei. Die Staatsanwaltschaft hatte zun&#228;chst einen Ern&#228;hrungsberater sowie drei Personen identifiziert, die als Unternehmer f&#252;r die Zufuhr und den Vertrieb des Pr&#228;parates verantwortlich gewesen seien. Sachenbacher-Stehle war in dem Verfahren nicht Beschuldigte, sondern lediglich Zeugin.</text>          <titel>Staatsanwalt beendet Fall Sachenbacher</titel>          <typ>Biathlon</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T10:32:30+01:00</datum>          <id>3398977</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:35882770" type="VisualFamily"/>          </teaserBild>          <text>Der Fu&#223;ball-Weltverband hat wie erwartet den Eingang von vier Kandidaturen f&#252;r das Amt des FIFA-Pr&#228;sidenten best&#228;tigt. Die Ad-hoc-Wahlkommission werde die Bewerbungen von Amtsinhaber Joseph Blatter, des jordanischen FIFA-Vizes Prinz Ali bin al-Hussein,  des niederl&#228;ndischen Verbandspr&#228;sidenten Michael van Praag und des fr&#252;heren Weltfu&#223;ballers Luis Figo pr&#252;fen, teilte der Weltverband  mit. Mit der Entscheidung der Wahlkommission &#252;ber die Zulassung zur Abstimmung am 29.Mai in Z&#252;rich wird bis zum 9.Februar gerechnet. Eine Wiederwahl Blatters gilt derzeit als nahezu sicher.</text>          <titel>Vier Kandidaten f&#252;r FIFA-Chefamt</titel>          <typ>Fu&#223;ball</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:59:47+01:00</datum>          <id>3398832</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:28065010" type="VisualFamily"/>          </teaserBild>          <text>Ralf Rangnick wird sich ab der kommenden Saison nur noch um RB Leipzig k&#252;mmern. &quot;Ich werde unabh&#228;ngig von der sportlichen Entwicklung ab Sommer nicht mehr Sportdirektor von Red Bull Salzburg sein und mich ganz und nur noch auf RB Leipzig konzentrieren&quot;, sagte der 56-J&#228;hrige dem &quot;kicker&quot;. Der finanzstarke Empork&#246;mmling hat in der Winterpause f&#252;r die Offensivspieler Omer Damari und Emil Forsberg etwa 8,5 Millionen Euro ausgegeben. Vom &#246;sterreichischen Bruderklub RB Salzburg kamen zudem Rodnei und Yordy Reyna. Wegen der konzerninternen Transfers hagelte es Kritik.</text>          <titel>Rangnick: Nur noch Leipzig</titel>          <typ>2.Liga</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T09:34:56+01:00</datum>          <id>3398789</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:35096130" type="VisualFamily"/>          </teaserBild>          <text>Jerome Champagne hat seine Kandidatur f&#252;r das FIFA-Pr&#228;sidentenamt zur&#252;ckgezogen. Wie der fr&#252;here Funktion&#228;r des Weltverbandes best&#228;tigte, konnte er nur drei der f&#252;nf notwendigen nationalen Verb&#228;nde als Unterst&#252;tzer gewinnen. Der Franzose, der im Januar 2014 seine Bewerbung als erster publik gemacht hatte, hatte sich zuletzt positiv &#252;ber Amtsinhaber Joseph Blatter ge&#228;u&#223;ert. Im Rennen um das wichtigste Funktion&#228;rsamt im Weltfu&#223;ball sind neben Blatter noch FIFA-Vizechef Prinz Ali bin al-Hussein, Michael van Praag aus den Niederlanden und der fr&#252;here Weltstar Luis Figo.</text>          <titel>Champagne kann nicht FIFA-Chef werden</titel>          <typ>Fu&#223;ball</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T07:33:48+01:00</datum>          <id>3398610</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36988692" type="VisualFamily"/>          </teaserBild>          <text>Brooks Koepka hat die Phoenix Open ge- wonnen und damit seinen ersten Titel auf der US-Tour der Golfprofis gefeiert. Auf der Schlussrunde des Par-71Kurses gelang dem US-Amerikaner eine 66. Damit setzte er sich mit 269 Schl&#228;gen vor Bubba Watson, Ryan Palmer (beide USA) und Hideki Matsuyama (Japan) durch, die mit einem Schlag mehr auf dem geteilten zweiten Platz liegen. Am Cut gescheitert war Tiger Woods. Der 14-malige Major-Gewinner spielte am zweiten Tag mit einer 82 die schlechteste Runde seiner Profikarriere und scheiterte als 130. und Letzter um zw&#246;lf Schl&#228;ge am Cut.</text>          <titel>Koepka gewinnt Phoenix Open</titel>          <typ>Golf</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-02T06:17:22+01:00</datum>          <id>3398413</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36995782" type="VisualFamily"/>          </teaserBild>          <text>Sebastian Vollmer hat als erster Deutscher den Super Bowl gewonnen. Die New England Patriots siegten im NFL-Finale gegen die Seattle Seahawks mit 28:24. Damit holten die Patriots um Quarterback Tom Brady zum vierten Mal nach 2002,2004 und 2005 den Titel. &quot;Ich habe keine Worte. Es ist der Wahnsinn&quot;, sagte Vollmer. Die Entscheidung im Finale in Glendale fiel 20 Sekunden vor Schluss durch eine Interception von Seahawks-Quarterback Russell Wilson. New England fing den Ball kurz vor der Endzone ab. F&#252;r Tom Brady ist es der vierte NFL-Titel. Damit zog er mit Joe Montana und Terry Bradshaw gleich.</text>          <titel>Patriots gewinnen den Super Bowl</titel>          <typ>American Football</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T22:58:06+01:00</datum>          <id>3398273</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36028788" type="VisualFamily"/>          </teaserBild>          <text>Lionel Messi hat den FC Barcelona zu einem hartumk&#228;mpften Sieg in der Primera Division gef&#252;hrt. Der argentinische Superstar erzielte beim 3:2 (1:1) gegen den FC Villarreal den Siegtreffer in der 55.Minute. Neymar (45.) und Rafinha (51.) besorgten die weiteren Tore der Katanlanen, die bei einem Spiel mehr weiterhin einen Punkt hinter Spitzenreiter Real Madrid auf Tabellenplatz zwei liegen. Nach den Toren von Denis Tscherischew (30.) und Luciano Vietto hatte Villarreal zwischenzeitlich 2:1 vorn gelegen. Bei Barca sa&#223; Torh&#252;ter ter Stegen auf der Bank.</text>          <titel>FC Barcelona bleibt an Real dran</titel>          <typ>Fu&#223;ball International</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T22:45:53+01:00</datum>          <id>3398166</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36143162" type="VisualFamily"/>          </teaserBild>          <text>Der deutsche Eishockey-Nationalst&#252;rmer Marcel Goc bleibt mit seinem neuen Klub St.Louis Blues unbesiegt. Bei den Washington Capitals gewann St.Louis mit 4:3. Der 31-j&#228;hrige Goc, der unter der Woche von den Pittsburgh Penguins gekommen war, holte damit mit den Blues im dritten Spiel den dritten Sieg. In der Western Conference der NHL liegt St.Louis auf Rang drei. Wie Goc verbuchte auch Tobias Rieder einen Ausw&#228;rtserfolg. Mit den Arizona Coyotes gewann der 22 Jahre alte Landshuter 3:2 bei den Montreal Canadiens, verharrt in der Western Conference aber weiter auf dem vorletzten Platz.</text>          <titel>Goc siegt weiter mit St.Louis</titel>          <typ>Eishockey</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T22:29:21+01:00</datum>          <id>3397431</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36994470" type="VisualFamily"/>          </teaserBild>          <text>Die Fu&#223;ball-Nationalmannschaften von Ghana und der Elfenbeink&#252;ste sind ins Halbfinale des Afrika-Cups eingezogen. Die &quot;Black Stars&quot; aus Ghana setzten sich mit 3:0 (2:0) gegen Guinea durch und treffen nun in der Vorschlussrunde auf Gastgeber &#196;quatorialguinea. Die Elfenbeink&#252;ste bezwang Algerien 3:1 (1:0) und spielt nun am Mittwoch in der Runde der letzten Vier gegen Kongo. Wilfried Bony in der 26. und 69.Minute und Gervinho in der Nachspielzeit erzielten die Treffer f&#252;r die Elfenbeink&#252;ste. Ghanas Christian Atsu traf gegen Guinea doppelt (4./61.), zudem war Kwesi Appiah (44.) erfolgreich.</text>          <titel>Ghana und Elfenbeink&#252;ste im Halbfinale</titel>          <typ>Fu&#223;ball International</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T21:27:31+01:00</datum>          <id>3398019</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:36995132" type="VisualFamily"/>          </teaserBild>          <text>Thierry Omeyer ist zum wertvollsten Spieler der Handball-WM in Katar gew&#228;hlt worden. Der Torh&#252;ter von Weltmeister Frankreich wurde zudem am Sonntagabend in Doha zum besten Schlussmann des Turniers gek&#252;rt. Bester Spielmacher ist sein Landsmann Nikola Karabatic, teilte der Weltverband IHF mit. Der WMZweite Katar stellt mit den beiden R&#252;ckraumspielern Rafael Capote und Zarko Markovic zwei Spieler im Allstar Team, f&#252;r das deutsche Spieler keine Ber&#252;cksichtigung fanden. Torsch&#252;tzenk&#246;nig des Turniers wurde der Slowene Dragan Gajic mit 71 Treffern.</text>          <titel>Omeyer wertvollster Spieler der WM</titel>          <typ>Handball</typ>          <video/>        </Kurzmeldung>        <Kurzmeldung>          <dachzeile>Aktuelle Nachrichten</dachzeile>          <datum>2015-02-01T20:26:35+01:00</datum>          <id>3397858</id>          <link/>          <teaserBild>            <VisualFamily_Reference ref="http://www.zdf.de/api/v1/content/p12:6641406" type="VisualFamily"/>          </teaserBild>          <text>Der FC Augsburg muss im Ausw&#228;rtsspiel am Mittwoch bei Borussia Dortmund wohl auf Alexander Esswein verzichten. Der Mittelfeldspieler habe sich einen Muskelfaserriss oder eine Zerrung zugezogen, sagte FCA-Trainer Markus Weinzierl nach dem 3:1 (2:1) gegen 1899 Hoffenheim. Eine genaue Diagnose soll nach einer Untersuchung an diesem Montag feststehen. Esswein war kurz vor der Pause ausgewechselt worden. Durch den Sieg hatte sich Augsburg auf Platz f&#252;nf der Fu&#223;ball-Bundesliga verbessert.</text>          <titel>FC Augsburg muss auf Esswein verzichten</titel>          <typ>Bundesliga</typ>          <video/>        </Kurzmeldung>      </kurzmeldungen>      <titel>Sport</titel>    </Rubrik>  </rubriken></Nachrichtencenter>